{
  "src_word2id": {
    "": 121,
    "vecino,": 12898,
    "Aeropuerto": 34230,
    "descalificado": 44066,
    "ayudndonos": 42259,
    "romntico.": 21166,
    "...si": 36727,
    "luminosa": 44067,
    "creativos.": 9666,
    "financieras.": 36728,
    "Aire": 34231,
    "mezclando": 21318,
    "Afganistn.": 5069,
    "qumico": 5322,
    "tipo?\"": 44069,
    "Cadena": 44070,
    "disfruten": 17728,
    "gallinas,": 25316,
    "asiento.": 20393,
    "ecolgicas": 29890,
    "Geoffrey": 24142,
    "volverme": 23722,
    "surrealista": 36742,
    "30%.": 34232,
    "Galois,": 25317,
    "exoesqueleto": 26696,
    "periodos": 14897,
    "secretamente": 22989,
    "enojo,": 29892,
    "informa": 11570,
    "57": 15785,
    "especfico,": 14530,
    "sentamos.": 44071,
    "empiezan": 1675,
    "convence": 26697,
    "percibida": 44072,
    "obstculos.": 17165,
    "ahi,": 46072,
    "aspiramos": 34234,
    "agitado": 40439,
    "aseguren": 24143,
    "ptima": 21167,
    "ballet": 31720,
    "vestido": 6481,
    "italianos": 26698,
    "Meyerhoff": 44074,
    "progresan": 36729,
    "mascotas,": 26699,
    "recibirlo": 44068,
    "acceso": 793,
    "ensendose": 44075,
    "explosivos": 17166,
    "litros.": 19597,
    "Dime": 26700,
    "dijera,": 36732,
    "tipo,": 3494,
    "provisional.": 34235,
    "holandesa": 24144,
    "aprendiendo,": 20394,
    "dejarn": 16667,
    "Pascua.": 34236,
    "gratuita,": 17167,
    "autorizados": 24145,
    "barreras,": 24019,
    "Islmica,": 36733,
    "Joe,": 28095,
    "malo,": 5863,
    "desorden": 10323,
    "complica": 21319,
    "temporoparietal": 29895,
    "peridico,": 17729,
    "kilogramos.": 36734,
    "acumulan": 14531,
    "valdra": 29896,
    "atroz": 36735,
    "entendi.": 31721,
    "amar,": 36736,
    "empresa?": 44076,
    "negatividad.": 24146,
    "Repentinamente": 40441,
    "retira": 19033,
    "Nano": 36737,
    "membrana,": 22069,
    "vigilante": 44078,
    "miedos.": 44079,
    "hago?": 26701,
    "persona?\"": 34237,
    "atascados": 20630,
    "elctricos.": 22070,
    "discriminacin,": 28096,
    "tambien.": 26702,
    "preguntas:": 13192,
    "Casablanca,": 44080,
    "cuiden": 45970,
    "infinito": 7117,
    "cierto": 534,
    "estudio.": 4321,
    "de": 4,
    "asteroides.": 28097,
    "Dubai.": 36381,
    "doloroso": 12591,
    "alejan": 36739,
    "Colorado,": 16668,
    "Shady": 44134,
    "sabemos.": 3542,
    "primer": 224,
    "durmiendo.": 21168,
    "ADN:": 44081,
    "delanteras": 26703,
    "diseo:": 28099,
    "Johnson.": 18924,
    "vivos": 4451,
    "transportan": 14898,
    "Dando": 40443,
    "devastador.": 36740,
    "patente": 8399,
    "quinto": 6517,
    "llam:": 34240,
    "Fortune": 20395,
    "percibe": 8284,
    "fe.": 11490,
    "hiptesis": 3563,
    "letales.": 31722,
    "intermedios.": 44144,
    "conoce": 1838,
    "independencia,": 28100,
    "ciudadanos": 1642,
    "proveemos": 36730,
    "pimienta.": 29897,
    "extinguieron.": 44082,
    "interdependiente": 36743,
    "hermano": 2462,
    "prmica,": 44083,
    "flagelo": 36744,
    "administracin.": 36745,
    "800": 4239,
    "inquilinos": 31723,
    "agregu": 28101,
    "filamentos": 18583,
    "Puesto": 13823,
    "neutral.": 24147,
    "genuinamente": 15993,
    "Encontr": 5188,
    "200.000": 10324,
    "africanos,": 7785,
    "hola,": 31724,
    "billetera?": 49363,
    "logrado": 2550,
    "sorprender,": 36747,
    "Alcalda": 44084,
    "Ninguna": 7395,
    "demonios": 5582,
    "obviamente,": 2440,
    "volcanes.": 34241,
    "404.": 29899,
    "economa,": 3400,
    "verbal,": 22072,
    "anuncios.": 26704,
    "sean": 631,
    "crearon": 3420,
    "revolucionando": 34243,
    "1990": 8924,
    "dramticamente": 10509,
    "derrota": 19233,
    "forestales,": 44085,
    "tenerla.": 25318,
    "pantalla,": 5583,
    "partido": 2978,
    "nerds": 44181,
    "archivo": 4563,
    "repentina": 17184,
    "licenciatura": 22073,
    "midiera": 47107,
    "reduce": 3199,
    "avatar,": 31726,
    "noventas.": 44086,
    "tiempos": 1944,
    "decorativo": 40447,
    "llave": 8073,
    "lejanos,": 22990,
    "cruzada.": 34974,
    "erguidos": 26706,
    "USC.": 44087,
    "cantaba": 15336,
    "atendan": 43828,
    "telefnica": 10325,
    "explicara": 21169,
    "protector": 14532,
    "trayectorias": 17090,
    "diario": 3251,
    "promesa,": 36748,
    "dique": 40448,
    "Estudiamos": 20396,
    "Piensa": 10510,
    "plantilla": 20397,
    "escucharon": 10511,
    "abusos": 14165,
    "Supuestamente": 28137,
    "B": 4738,
    "Birmingham": 36807,
    "Liberia,": 24990,
    "vulnerabilidades": 26096,
    "desconocida": 12548,
    "standard": 46227,
    "Eramos": 29901,
    "inquietante.": 46367,
    "vaco,": 8666,
    "Panam": 40449,
    "novia,": 20648,
    "abri.": 25322,
    "faciales.": 34244,
    "Has": 7786,
    "crudo,": 40450,
    "apariencia": 4911,
    "comenzado,": 36749,
    "quiz": 455,
    "cristiana": 29902,
    "esos.": 15324,
    "astronoma": 12048,
    "equivale": 5753,
    "tenerme": 31728,
    "natural?": 16186,
    "Datos,": 44226,
    "patas": 3749,
    "seguirlas": 44088,
    "Vean.": 47109,
    "leer": 970,
    "algunas.": 16187,
    "conversando": 30615,
    "engaados": 44089,
    "clsica.": 18264,
    "balde": 25349,
    "sincera": 31729,
    "animo": 12296,
    "Cunto": 3564,
    "USB.": 34248,
    "elemental,": 44090,
    "terriblemente": 7299,
    "tostadas,": 36826,
    "abandono": 24149,
    "cosecha": 12049,
    "olla": 28103,
    "telefnicas,": 34249,
    "variadas": 34250,
    "tecla": 14899,
    "traduzcan": 29904,
    "distribuida": 14166,
    "defecando": 49386,
    "titulo": 22991,
    "Uber.": 28465,
    "consecutivos.": 31732,
    "grafo": 31733,
    "brilla": 14533,
    "mandamos": 17168,
    "inteligente?": 28104,
    "diciembre,": 15786,
    "llegara": 5755,
    "especializados": 16670,
    "collar,": 40452,
    "preparatoria": 16188,
    "emisiones,": 21170,
    "la.": 48797,
    "enojara.": 49152,
    "neutralidad": 40453,
    "llega.": 41654,
    "recoge": 11571,
    "hospitalizacin": 43287,
    "\"China": 34464,
    "alemn,": 14534,
    "indirecta": 28105,
    "dejarla": 18925,
    "lengua": 2150,
    "prctico.": 17169,
    "liberal": 15347,
    "cree": 1502,
    "influyen": 10713,
    "gris,": 14550,
    "polinizar": 29905,
    "EE.UU": 12592,
    "dejo": 4958,
    "biocombustibles,": 26709,
    "glaciar": 8925,
    "serpientes,": 22217,
    "correctamente.": 8191,
    "ruta": 4876,
    "rica,": 22076,
    "ADN,": 3361,
    "impregnado": 44094,
    "amplas": 36754,
    "capitalista": 23530,
    "\"eso": 22994,
    "especialidades": 44095,
    "adquirir": 5584,
    "transparentes": 16189,
    "exactos.": 49154,
    "combustin": 14900,
    "atletas.": 37602,
    "rutinariamente": 34251,
    "\"beep\"": 46075,
    "neurociencia:": 40456,
    "PTMH,": 44278,
    "tradiciones.": 23026,
    "superara": 40622,
    "eco.": 44096,
    "oculares": 40457,
    "2009": 8071,
    "negros!": 20398,
    "nacimiento.": 17731,
    "Libby,": 34252,
    "Nuestros": 2368,
    "casarse.": 22077,
    "mata.": 15325,
    "record": 5070,
    "absorcin,": 45061,
    "azules,": 10710,
    "deshacernos": 9054,
    "exponencial.": 9834,
    "Jordans": 44289,
    "experimento.": 4956,
    "retos,": 26710,
    "orales,": 40458,
    "financiera,": 14901,
    "queridos,": 16191,
    "marfil": 25323,
    "Permitanme": 33001,
    "informacin:": 27867,
    "construida": 5323,
    "adentro,": 10711,
    "normalmente": 1634,
    "Moskowitz": 44482,
    "desastre.": 7496,
    "autodidacta.": 44099,
    "Birmania.": 31734,
    "protegernos": 8667,
    "guiando": 24151,
    "Georgia": 17170,
    "botn": 3265,
    "tanto.": 4634,
    "tercero": 7300,
    "regresa,": 31735,
    "mencin": 21171,
    "Hace": 578,
    "vengo,": 26711,
    "novelistas.": 44101,
    "hacerla.": 33780,
    "diverso": 15326,
    "gentica.": 6058,
    "mete": 9528,
    "rtico": 9667,
    "Nepal.": 22085,
    "equivocada": 11572,
    "pianista": 14167,
    "caen": 6486,
    "logra": 3468,
    "estampados": 44104,
    "regularmente,": 40461,
    "generaba": 18852,
    "chipriotas": 44105,
    "ilegal.": 10159,
    "echarse": 48118,
    "Marcha": 36760,
    "1994": 18927,
    "mensaje:": 18928,
    "Edmund": 28107,
    "hechos.": 6570,
    "MoMA.": 26712,
    "18.000": 31737,
    "preguntarme": 10513,
    "cara-cruz-cara.": 44107,
    "bordo,": 23531,
    "carismtica": 44108,
    "requerimientos": 26713,
    "Stephen": 6641,
    "Usamos": 3911,
    "puntuacin": 7985,
    "integral.": 44109,
    "hbitats": 7308,
    "Eras": 40462,
    "Abre": 25380,
    "sean,": 19598,
    "prevencin": 6365,
    "Tocamos": 38520,
    "alejando": 21172,
    "blanca": 3810,
    "consumidores.": 12050,
    "Wallace": 44111,
    "Nueve.": 44112,
    "desarme": 29907,
    "Creek": 36887,
    "p.m.": 22078,
    "68": 13824,
    "seguirme": 28108,
    "violenta,": 24152,
    "desaparecen": 10925,
    "suger": 24153,
    "funcionar,": 11130,
    "perder,": 18929,
    "Bassem": 15327,
    "30?": 44113,
    "40.": 19599,
    "zinc": 31845,
    "positrones": 40464,
    "Luna,": 13825,
    "canten": 28592,
    "Deca:": 13193,
    "plasticidad,": 48120,
    "torpe": 17732,
    "usuarios,": 16671,
    "lmbico": 34255,
    "nieve": 4240,
    "gritaban": 33399,
    "FG:": 9668,
    "Islam": 7031,
    "TEDWomen.": 40465,
    "listos.": 19600,
    "sensores.": 17210,
    "actuamos": 17172,
    "encarnacin": 19601,
    "todos": 62,
    "placeres": 16672,
    "borrosa": 25324,
    "honesto": 10160,
    "Xiaoping": 29908,
    "Afganistn,": 5646,
    "mostrado,": 34256,
    "necesite": 12297,
    "Aplica": 49155,
    "Uuh,": 40466,
    "importantes": 847,
    "posiciones.": 28109,
    "extiende": 5481,
    "prejuicios": 9835,
    "extraordinario,": 10326,
    "efecto!": 43727,
    "sierras": 33400,
    "aclar": 40440,
    "extravagancia": 44114,
    "firmada": 32142,
    "Corporacin": 22079,
    "irona,": 24154,
    "famosos,": 40467,
    "Elliot": 45063,
    "gir": 16192,
    "choza.": 44116,
    "virtuoso.": 38525,
    "ofrecemos": 17173,
    "calendario.": 25325,
    "levantarse,": 31739,
    "lanza": 8287,
    "Walter": 14902,
    "comentarios": 3711,
    "Leah": 28193,
    "tringulo?": 40468,
    "quisiera,": 28195,
    "IP": 25109,
    "hbiles.": 47111,
    "lucirnagas": 8790,
    "acercar": 16838,
    "mes": 1490,
    "Caballo": 36762,
    "semiconductores": 38532,
    "negativa,": 18265,
    "transformarse": 12298,
    "estresantes": 44408,
    "formato": 4739,
    "Asia.": 7118,
    "Enron,": 42265,
    "tiembla": 40470,
    "buscador": 20400,
    "conocemos,": 7986,
    "escuchar?": 28110,
    "particular:": 31740,
    "pan": 2299,
    "pasin,": 7946,
    "Guinness": 34258,
    "internas,": 29909,
    "flores,": 12900,
    "Segn": 5225,
    "temor?": 40471,
    "cansa": 40472,
    "negociacin": 9990,
    "miras": 3047,
    "Freedom": 29910,
    "montculos": 28111,
    "pilares.": 28112,
    "eficaz": 5650,
    "\"ste": 36765,
    "arreglar": 3976,
    "modesto": 20012,
    "estatus.": 29911,
    "arreglamos": 23040,
    "\"No.": 13208,
    "Probablemente,": 18266,
    "prevalecencia": 19642,
    "racial.": 47516,
    "paredes,": 11131,
    "llevada": 13827,
    "BG:": 3401,
    "establecidos,": 44077,
    "verano,": 5866,
    "vergenza": 4014,
    "librando": 40474,
    "Plan": 17174,
    "estrategia": 2110,
    "primero?": 20401,
    "poros": 15329,
    "anot": 29914,
    "innato": 18930,
    "mo!,": 34259,
    "Seamos": 24155,
    "asuntos,": 24156,
    "recolectaba": 36941,
    "entorno,": 6487,
    "talento,": 14903,
    "marcas": 4469,
    "usarlas.": 19603,
    "Britnico.": 31741,
    "calificar": 21045,
    "porcentaje": 2386,
    "conversaciones,": 16193,
    "septentrional": 34261,
    "Jpiter": 11132,
    "Maana,": 44119,
    "ligada": 25327,
    "brind": 28114,
    "evolucionar,": 25328,
    "Julia": 18931,
    "alentar": 9999,
    "\"Entonces,": 18001,
    "Unidas": 6719,
    "buscado": 11874,
    "pistas,": 34262,
    "municipio": 24822,
    "textos,": 24157,
    "medicinal": 34264,
    "resonancia,": 33741,
    "intensificada": 44121,
    "perciben": 12902,
    "yo...": 29915,
    "perro.": 8668,
    "restaurar": 8928,
    "Arco": 40476,
    "sociales;": 34265,
    "describ": 18267,
    "dirigan": 36738,
    "contine.": 44123,
    "inquisitivo,": 48688,
    "coloco": 14904,
    "Indus": 14905,
    "reconciliacin.": 36768,
    "sola.": 10514,
    "contigo.": 9055,
    "afuera.": 3750,
    "rosa,": 26715,
    "travs,": 40479,
    "directrices": 24158,
    "usadas,": 41656,
    "absoluto.": 2408,
    "ballena,": 22996,
    "rusas": 28116,
    "devastadora": 20402,
    "40,": 10926,
    "Norte": 2616,
    "utilizaron": 17175,
    "viviente": 10515,
    "Orlando,": 32145,
    "alumno": 10161,
    "pensarse": 16173,
    "enfermando.": 36770,
    "\"todo": 29916,
    "recortes": 18269,
    "judo.": 20778,
    "eventualmente,": 14412,
    "capacitacin.": 25329,
    "sintetizamos": 44125,
    "Donde": 4182,
    "vsperas": 44126,
    "escnica": 31744,
    "recorren": 19604,
    "Eso,": 13194,
    "compartirlas": 24160,
    "peligro,": 10327,
    "supernova": 18366,
    "epfitos": 29917,
    "separado": 7788,
    "dile": 28222,
    "parsitos": 9991,
    "telecomunicaciones,": 17176,
    "neurocirujanos,": 40482,
    "Bruto": 44127,
    "partir.": 31745,
    "225": 28973,
    "1": 1178,
    "leyenda": 19605,
    "naturalmente,": 9669,
    "surtidor.": 40483,
    "muletas": 34239,
    "relacionar": 12332,
    "facultad": 7304,
    "lunar": 36771,
    "diapositiva": 2820,
    "gozar": 44509,
    "intensiva": 19606,
    "ubicuo": 40485,
    "encontrarles": 44511,
    "Nios": 13495,
    "inocente": 10516,
    "artificial,": 8192,
    "resuelve": 8546,
    "trascendental.": 36977,
    "bomberos,": 40486,
    "colocarlas": 31746,
    "meros": 40442,
    "Muerte": 29918,
    "licencia": 3928,
    "emerger.": 28117,
    "\"Aqu": 7886,
    "ignorar": 6789,
    "sta,": 6312,
    "desconcert": 44130,
    "polticas,": 6642,
    "comprendieron": 31509,
    "rescate,": 16194,
    "conducir": 2736,
    "argumento": 2866,
    "Malasia.": 45197,
    "calienta,": 22080,
    "acusacin": 22997,
    "pudimos": 1963,
    "incluye,": 44133,
    "Reserva": 15822,
    "nombre?": 20405,
    "funcionan,": 9529,
    "pginas": 2228,
    "nio\".": 21174,
    "gestos.": 28118,
    "retiro": 9066,
    "edad.": 2808,
    "dinmicos.": 34269,
    "justifican": 36772,
    "oso.": 44135,
    "mejillas.": 24161,
    "Leibniz,": 36773,
    "devastadora.": 48898,
    "Cinco,": 26717,
    "Roy": 16926,
    "destruir": 4503,
    "Buen": 15789,
    "limpios.": 36774,
    "interrogante": 44137,
    "ancha": 10517,
    "imaginativos": 31747,
    "chinos.": 12903,
    "RKCP": 40988,
    "hambriento": 44138,
    "cmica.": 26718,
    "Charlotte,": 31748,
    "continuacin,": 5800,
    "Yamaha": 49161,
    "traerlo": 17177,
    "combinarlos.": 48608,
    "tiroteo": 34272,
    "hbitats.": 40489,
    "autnomos.": 20406,
    "pasaporte": 13828,
    "analizamos": 7119,
    "interna,": 12904,
    "broma": 5706,
    "telefnicos": 44140,
    "esencialmente": 2490,
    "lento": 4912,
    "renunciar": 5536,
    "Continuamos": 35468,
    "epidemias": 12299,
    "supera": 15330,
    "corporal": 4959,
    "embarazosas.": 48129,
    "masivas": 12594,
    "camino,": 2775,
    "ensambla": 36775,
    "permanece": 5864,
    "extravagantes": 44141,
    "Escuchen": 20407,
    "normal\".": 25330,
    "alejar": 19607,
    "israelitas": 31750,
    "desplome": 40490,
    "Quedaron": 31751,
    "cartografiando": 44563,
    "visit": 6366,
    "refuerzo": 26911,
    "--,": 34273,
    "mscara.": 44570,
    "vctimas.": 11335,
    "Juntos,": 12300,
    "Point,": 36776,
    "transexual.": 37020,
    "esfuerzo,": 9327,
    "chistes": 18272,
    "'90,": 31752,
    "levanta,": 24162,
    "Amazonas.": 18933,
    "tumor.": 14906,
    "ama.": 31753,
    "acerca": 230,
    "2\",": 43605,
    "psicosis": 35395,
    "Clinton": 9214,
    "equidad": 17178,
    "ten": 14535,
    "blog:": 40492,
    "inventos,": 40493,
    "RM:": 19608,
    "discapacidad.": 16220,
    "copiado": 28120,
    "lidera": 29404,
    "fundir": 40494,
    "UCSF,": 49164,
    "monarcas": 21230,
    "transformar,": 28121,
    "turbas": 49098,
    "fertilizantes": 9056,
    "acadmico,": 17733,
    "gripe.": 12051,
    "sano,": 13195,
    "perezosos,": 36777,
    "repetir": 6949,
    "bienvenido": 29585,
    "fans": 12644,
    "prestar": 4599,
    "orgullosos,": 36778,
    "vuelos": 6643,
    "disminuyendo,": 40495,
    "calculadora": 12905,
    "Nadie,": 29921,
    "Permtanles": 44599,
    "resto,": 16673,
    "sirvieran": 46534,
    "Detroit,": 15790,
    "inviten": 40496,
    "tanto": 260,
    "\"Todos": 12621,
    "estatuas": 33302,
    "Haban": 11697,
    "buey": 30720,
    "membrana": 11805,
    "gratuita.": 12906,
    "encuentra.": 46929,
    "enteran": 29922,
    "limpiando": 28122,
    "asustado": 14907,
    "diploma": 28261,
    "sacara": 40497,
    "1450": 36779,
    "desaceleracin": 40498,
    "ahogados": 34274,
    "Coca-Cola": 11573,
    "deportiva": 31755,
    "Senegal,": 25331,
    "parecer,": 8669,
    "fundacin,": 24164,
    "aumentos": 16195,
    "voluminosos,": 44145,
    "industria": 888,
    "gentico.": 9885,
    "contrario": 3128,
    "maquillaje,": 20408,
    "apartamentos": 9057,
    "entregarlo": 31756,
    "apta": 25559,
    "Gezi": 40499,
    "sanitario,": 40500,
    "tabaco": 23001,
    "nuestra.": 12301,
    "escasa,": 44147,
    "billetes": 9530,
    "convertirlo": 6872,
    "Shree": 47736,
    "fijado": 29923,
    "envuelto": 13450,
    "cantar.": 17179,
    "galaxias": 3118,
    "los": 13,
    "gua": 3811,
    "medio": 279,
    "Si": 97,
    "mezquita": 13829,
    "noreste": 15791,
    "polio.": 13003,
    "JH:": 5724,
    "Levin": 34275,
    "empecemos": 4707,
    "muero": 36781,
    "contradicciones,": 36782,
    "aterrorizada.": 26719,
    "arrepentimientos,": 44149,
    "no.\"": 20409,
    "haciendo?\"": 21175,
    "playa": 5324,
    "molculas.": 10995,
    "equivocadas.": 15331,
    "placeres,": 48269,
    "adoptando": 18273,
    "punteada": 44639,
    "evadir": 14536,
    "irrumpen": 36783,
    "preguntamos": 3362,
    "limpios": 28125,
    "interpret": 44150,
    "vaso.": 19879,
    "40,000": 44151,
    "biomecnica,": 44152,
    "Kobe": 44153,
    "sigo": 3993,
    "fibras.": 37074,
    "exploran": 31978,
    "sentencia.": 37075,
    "1977.": 49833,
    "renovable.": 14537,
    "Ten": 34276,
    "relegar": 43338,
    "personas,": 690,
    "eso\"": 34277,
    "parece,": 9836,
    "formaba": 21245,
    "entera,": 21176,
    "cuerpo\".": 35978,
    "manualmente.": 36785,
    "castores": 22082,
    "acordamos": 37082,
    "Funciona.": 43210,
    "stano.": 34280,
    "obstruccin": 24165,
    "Ey!": 37084,
    "Kabila": 49431,
    "molinos": 24148,
    "olvida": 18934,
    "13,": 14285,
    "burbujas.": 21177,
    "lejos:": 44154,
    "1,2": 17180,
    "llaves,": 26721,
    "sbito": 42877,
    "--ahora": 40503,
    "furia": 20014,
    "resultan": 5922,
    "sordera": 31757,
    "milla.": 20410,
    "Tamiflu": 19609,
    "desordenado": 26723,
    "Mitchell": 36786,
    "1995": 17734,
    "Ivn": 14784,
    "Guerra": 1611,
    "prepar": 9670,
    "ventilacin.": 40504,
    "manifestacin": 10518,
    "zoo": 36787,
    "asistencia,": 26724,
    "Wesley": 48135,
    "explotar.": 18274,
    "extraas": 6720,
    "cognitivos": 12595,
    "hiperactividad.": 40505,
    "explicarlo.": 31680,
    "lmites": 2119,
    "chaqueta": 15792,
    "Esther,": 36788,
    "Construir": 12948,
    "notables": 11574,
    "Danos": 44679,
    "literatura.": 13496,
    "bulldozer": 40507,
    "preguntarse:": 18935,
    "50s,": 28128,
    "parar.": 9837,
    "prxima,": 44157,
    "complots": 44682,
    "Babilonia,": 22083,
    "confirman": 27167,
    "arrastrarme": 44102,
    "divorcio,": 26726,
    "inclusin": 12596,
    "ojos;": 46089,
    "algo:": 10328,
    "prolongar": 29925,
    "no\"": 44158,
    "voces,": 12907,
    "superpuesta": 36789,
    "justicia?": 30993,
    "fantsticas.": 16196,
    "PDF": 31759,
    "paciente?": 40445,
    "privado": 4354,
    "oradores": 10519,
    "geogrficamente": 24166,
    "negros...": 40508,
    "Pasaron": 14538,
    "Goa,": 47749,
    "\"Dos": 40509,
    "solar.": 3200,
    "up,": 36790,
    "minero.": 29927,
    "Tyler": 17390,
    "controlarlo,": 31760,
    "Guau,": 28289,
    "viables.": 42270,
    "Conferencia": 17735,
    "coeficientes": 36791,
    "extensa.": 28129,
    "adversas": 37116,
    "boletn": 40510,
    "tropezamos": 44160,
    "predicen": 21178,
    "fuente,": 15332,
    "GPHIN": 25560,
    "visto": 354,
    "vacos.": 16095,
    "libres.": 18170,
    "lgico.": 19677,
    "de--": 28130,
    "operativa": 10344,
    "hermandad": 31761,
    "usarla": 7204,
    "dominacin": 15333,
    "Tiger": 25333,
    "poseemos": 26727,
    "sacrificio": 17182,
    "trate": 9522,
    "interactivo": 10350,
    "dispararon": 23005,
    "cuadra": 14539,
    "Seguramente": 10929,
    "pens.": 17737,
    "Americanos": 26728,
    "blando": 14540,
    "Dennett,": 36793,
    "coeficiente": 11133,
    "nia.": 9992,
    "ampliar,": 36794,
    "inspirador.": 21179,
    "motivaciones": 17738,
    "inicio,": 9058,
    "bromeando.": 14169,
    "armados": 11807,
    "Arriba": 15793,
    "obsesin": 8536,
    "conectarse.": 28293,
    "robticos.": 25334,
    "proporciona": 6488,
    "pasaporte.": 40512,
    "notablemente,": 36795,
    "aventuras": 9059,
    "Medio?": 37136,
    "anfitrin.": 37137,
    "Dibuja": 45069,
    "Beck": 15107,
    "flo.": 44164,
    "pone,": 31762,
    "globalizados": 44165,
    "-una": 16197,
    "reemplacen": 44757,
    "Uganda,": 12302,
    "trampas": 23007,
    "Yale.": 36796,
    "desplom": 32026,
    "cargas": 4921,
    "Jimbo": 44761,
    "severa.": 34242,
    "crimen": 3683,
    "ajedrez,": 26730,
    "antiangiognica": 44166,
    "alejarme": 26027,
    "futuro,": 1458,
    "\"Bueno,": 876,
    "rogar": 34283,
    "griten": 37145,
    "piedad": 44168,
    "peridicos.": 13196,
    "lucro.": 15334,
    "atrevo": 23008,
    "quirrgicas": 44169,
    "punto\".": 44767,
    "ebrio": 28131,
    "discurso.": 14541,
    "desarrollaba": 16262,
    "sagrados,": 44170,
    "capucha": 31763,
    "ideado": 24167,
    "honestos.": 19683,
    "habilidad": 1286,
    "proyeccin.": 31764,
    "apestara.": 44171,
    "caballos.": 19684,
    "tempranas.": 29930,
    "Unidos": 889,
    "vergenza.": 9838,
    "SARS,": 40515,
    "ocupaban": 44374,
    "inspirando": 44173,
    "imperio.": 44174,
    "turno,": 26731,
    "hacerla": 4913,
    "echas": 44176,
    "Ay": 34284,
    "incrementaron": 34196,
    "telecomunicaciones.": 28132,
    "espalda,": 12549,
    "chalecos": 36997,
    "Fab": 18276,
    "contenidos.": 21180,
    "rebote,": 28309,
    "discusin": 3001,
    "asombro,": 14542,
    "esperan.": 30843,
    "valioso,": 23009,
    "suficiente": 748,
    "\"Ms": 15335,
    "Aviacin": 44180,
    "Development": 40517,
    "esa": 80,
    "propondra": 46698,
    "beneficios": 1803,
    "endorfinas": 45730,
    "2010,": 5269,
    "Bennington": 44182,
    "robticas": 11576,
    "respuesta,": 4071,
    "creca": 18193,
    "Oxford,": 8285,
    "existe,": 6873,
    "escolaridad.": 40518,
    "generosidad": 10930,
    "aportan": 17183,
    "Shackleton": 40519,
    "averiguando": 32046,
    "elevado.": 27169,
    "Amrica.": 7396,
    "Realmente": 1076,
    "posibilidades,": 11334,
    "pueden.": 8072,
    "abrumados": 28315,
    "hacamos": 6790,
    "Tierra": 893,
    "tomografa": 12401,
    "Dganle": 37163,
    "rugiendo": 44184,
    "\"Al": 14543,
    "guiar": 7588,
    "Crecimos": 25335,
    "salirnos": 33898,
    "robado.": 23110,
    "patentes,": 25336,
    "creando": 1507,
    "Computadora:": 25499,
    "tomaron": 3148,
    "tendra,": 44186,
    "TS:": 14527,
    "unica": 31765,
    "devolvimos": 29932,
    "siente.": 17185,
    "latn": 15380,
    "2.0.": 40521,
    "nerviosa": 14544,
    "Hammett": 47411,
    "asegurarnos": 3421,
    "arrugas": 16913,
    "Alimentado": 40522,
    "protones,": 25337,
    "seleccionar": 7397,
    "mrgenes,": 28319,
    "tridimensionales": 16674,
    "empacaba": 49016,
    "mercancas": 19695,
    "\"benignas\".": 44187,
    "Originalmente": 36799,
    "Unido": 3583,
    "dulce": 5647,
    "acercan,": 44188,
    "investigadores,": 11577,
    "SANCCOB,": 45259,
    "bola,": 11744,
    "medioda.": 34285,
    "afroestadounidense,": 49539,
    "documentales,": 36800,
    "ingleses.": 44189,
    "camello,": 44190,
    "incandescentes,": 44836,
    "posesin": 12908,
    "torta": 21281,
    "Digo": 9671,
    "deberas": 5585,
    "SS:": 8266,
    "investigadores": 2052,
    "sintticos": 27418,
    "denominada": 15381,
    "fachada": 13830,
    "silenciado.": 44192,
    "internado": 34286,
    "orificios.": 44844,
    "000": 555,
    "das,": 1304,
    "excusas": 11658,
    "animan": 32136,
    "aislada.": 44193,
    "completa.": 6059,
    "fila": 5059,
    "principiante,": 49660,
    "conozcan,": 29933,
    "confiere": 25338,
    "microbios.": 18937,
    "cubrimos": 26732,
    "corales.": 23011,
    "robusta,": 44194,
    "dificultad.": 24170,
    "vuelto": 1783,
    "rangos": 28244,
    "superfluido.": 44195,
    "odiaban": 44196,
    "pedirlo.": 46096,
    "violeta,": 31768,
    "precipitacin,": 37196,
    "gastando": 5270,
    "Phnom": 44197,
    "poltico": 2447,
    "superponen": 44198,
    "ochentas": 36801,
    "ballenas.": 18938,
    "52,": 44199,
    "remodelacin.": 44865,
    "neurlogos,": 32071,
    "invitaban": 44548,
    "querido,": 17741,
    "posesiones": 31769,
    "Um,": 37199,
    "novelista": 37200,
    "imaginas": 22087,
    "3.2": 36802,
    "dinmico": 13197,
    "enfad": 36803,
    "maquinaria": 7497,
    "Clinton,": 21181,
    "aceite.": 19737,
    "decapitacin,": 39341,
    "escapar.": 17187,
    "perdimos.": 44200,
    "sustitutos": 23012,
    "postre,": 40525,
    "silencioso.": 16199,
    "orador": 12599,
    "Angeline": 44201,
    "tristemente,": 34287,
    "cuernos": 19612,
    "ensearnos": 14908,
    "consumidor": 6431,
    "Depende": 10329,
    "cita": 2387,
    "sugiriendo": 5849,
    "juntas.": 6489,
    "simbitica": 40527,
    "mejor;": 28134,
    "ponerte": 14170,
    "altavoz": 15338,
    "aprobado.": 34288,
    "francamente": 8401,
    "gritar,": 34289,
    "herramienta": 1231,
    "aplicando": 10520,
    "biografa.": 36805,
    "dispar.": 28135,
    "indicacin": 15339,
    "integradas.": 37218,
    "diseccin": 28587,
    "Popular": 23013,
    "vestuario": 44202,
    "ratn": 2909,
    "cavernas,": 34290,
    "satelitales": 16200,
    "plena.": 28136,
    "construirlo": 15807,
    "lucha": 1564,
    "micro": 7887,
    "matrculas": 28332,
    "soltera,": 23014,
    "creadores,": 26733,
    "violan": 40529,
    "incapaz": 8074,
    "incrementando": 14909,
    "alguien?": 13831,
    "MIT?": 44203,
    "niebla,": 34654,
    "resiste": 22088,
    "acuerdo.": 3082,
    "robticas,": 31770,
    "crean": 1313,
    "hipertexto.": 44204,
    "adentras": 44205,
    "Pars": 7888,
    "renunciar.": 36806,
    "Vio": 24171,
    "inyecciones.": 44206,
    "slido,": 15340,
    "razn:": 15795,
    "intentado": 3645,
    "investigamos": 19613,
    "baera": 19782,
    "evolucionaron": 12303,
    "ensamble": 25321,
    "codo,": 17283,
    "Kleiber": 25340,
    "ambiente": 991,
    "objeciones": 25341,
    "Tempest:": 31771,
    "coleccin": 3239,
    "conectarlos": 32088,
    "maana,": 2255,
    "enfrentmoslo,": 44207,
    "evolucionado,": 44208,
    "\"lol,": 44910,
    "9300": 44209,
    "all\".": 19711,
    "cuidador": 40531,
    "navegar": 4914,
    "adoro": 22089,
    "provocara": 24172,
    "colapsa.": 44210,
    "embarazos": 29935,
    "sondear": 25342,
    "prstata.": 17189,
    "euclidiano.": 49025,
    "acantilado.": 31772,
    "calibre": 37239,
    "hembras,": 31773,
    "elevadas.": 44212,
    "llevarn": 18701,
    "correcto?\"": 34293,
    "gubernamental.": 24173,
    "inconsciente.": 13873,
    "Aimee,": 44214,
    "esto\",": 24357,
    "holands)": 37245,
    "venganza.": 34294,
    "comprometido": 8537,
    "obtienen": 2708,
    "formar": 1773,
    "propusieron": 25344,
    "vastos": 31775,
    "Hamlet.": 48137,
    "humedad": 8159,
    "dieta,": 14287,
    "Fiebre": 19614,
    "transformadas": 25345,
    "apoyan.": 44943,
    "azufre.": 36809,
    "EW:": 43389,
    "Apaguen": 44948,
    "mirsemos": 31776,
    "rusos": 10162,
    "hablo,": 16129,
    "recopilando": 41023,
    "espiritualidad,": 34295,
    "nuestros": 155,
    "responsabilidad,": 12304,
    "reemplazan": 24174,
    "generalmente": 3149,
    "vindolo": 42882,
    "pelota,": 18277,
    "Chicago": 4661,
    "sobrevivido.": 40533,
    "1,": 5754,
    "CI": 23729,
    "quebr": 19615,
    "bsicamente:": 47190,
    "NE.": 37259,
    "OK,": 3646,
    "Espaa.": 12305,
    "liderada": 44218,
    "recuperando": 19616,
    "tpico,": 17190,
    "autoridades": 4527,
    "precedente": 20416,
    "dibuje": 40535,
    "exactas": 34296,
    "municipal": 26031,
    "poeta,": 24602,
    "vers": 9839,
    "entregadas": 47126,
    "Piensan": 9993,
    "haramos?": 31777,
    "Entraron": 37268,
    "concepto:": 29936,
    "decida,": 49160,
    "metodologa.": 45075,
    "Occidental.": 10330,
    "ofrecerles": 15797,
    "maestra,": 21300,
    "regresado": 18278,
    "telfono,": 4740,
    "apasion": 36811,
    "utilizando,": 44220,
    "culpa.": 14171,
    "detectada.": 44221,
    "mm": 18279,
    "maravilloso.": 3252,
    "cajita": 26736,
    "\"Ven": 28139,
    "variables": 10163,
    "dar": 325,
    "participantes": 3664,
    "encanta:": 37275,
    "ayudarlos": 11337,
    "4.": 11578,
    "necesitbamos": 4877,
    "perturbaciones": 21182,
    "pantano,": 23016,
    "disparidades": 36411,
    "mojarme?": 36812,
    "Ghraib.": 31778,
    "nula": 9386,
    "informar": 7498,
    "escalofros.": 44222,
    "Rock": 37283,
    "habl.": 17744,
    "guiar,": 40539,
    "escalofriante.": 31779,
    "abeja,": 23017,
    "Google.": 6490,
    "pasando": 937,
    "visitaba": 23144,
    "financiada": 21183,
    "punto?": 19726,
    "l": 138,
    "analizar": 2388,
    "alcanz": 8791,
    "\"Qu?": 22090,
    "Kismet,": 43202,
    "convencido": 4287,
    "desaparecieron": 16675,
    "controlado.": 28140,
    "vernos,": 49130,
    "100.": 17383,
    "conjunto,": 9840,
    "Salud": 5226,
    "1926": 36814,
    "importancia": 1694,
    "moderno.": 6432,
    "salmones": 44378,
    "qurum.": 37976,
    "Cdigo": 24358,
    "vecinas": 32117,
    "St.": 9672,
    "dispara": 7987,
    "impacto,": 12600,
    "sonre.": 26738,
    "nosotros\".": 15798,
    "extremo.": 9216,
    "clido.": 36815,
    "confusos": 29937,
    "correr?": 36816,
    "colonos": 21315,
    "cerca": 347,
    "Jackson": 15341,
    "animacin.": 15010,
    "unirse,": 34300,
    "Charlie,": 33829,
    "venderla": 31781,
    "Conde": 40542,
    "Objetos": 31782,
    "ilegales": 12601,
    "dispersin,": 37309,
    "Cambiaron": 44756,
    "15,000": 31783,
    "exhibimos": 36817,
    "2000,": 5106,
    "salga,": 44228,
    "expresarnos": 36818,
    "semillero": 45046,
    "desarrolle": 29938,
    "nacer": 9673,
    "hace?": 9674,
    "humanos?": 11766,
    "ronda": 12909,
    "plazas,": 37977,
    "tuberculosis,": 15342,
    "ruta,": 31390,
    "arte\".": 24175,
    "colaboren": 44229,
    "bacteria,": 14172,
    "argumentara": 34302,
    "tanto?": 14270,
    "grieta": 23151,
    "extracto": 11579,
    "Wright.": 34303,
    "Buscamos": 17191,
    "olviden,": 44163,
    "genrica": 31784,
    "mtodo.": 17730,
    "personas?\"": 45058,
    "faran": 36819,
    "Central.": 15799,
    "Tufts": 44231,
    "lupa": 29939,
    "piloto.": 24176,
    "ajustados": 36302,
    "transparencia.": 14173,
    "comprometidos": 10712,
    "Primavera": 21184,
    "apropiados": 26578,
    "empleo": 3381,
    "Murieron": 40544,
    "esqueltico.": 36821,
    "mitos.": 34370,
    "robando": 26739,
    "\"nmero": 31786,
    "exponiendo": 34305,
    "Coney": 31787,
    "auto": 972,
    "pegajoso": 32150,
    "craneal": 31788,
    "dinmicos": 21185,
    "denominar": 24177,
    "esponja": 29941,
    "tren,": 9531,
    "sale": 1657,
    "Terra": 44324,
    "premisas": 40545,
    "experimentalmente": 44233,
    "convenciones.": 36750,
    "decayendo": 36822,
    "suponer": 8193,
    "ampliar": 5139,
    "III.": 26740,
    "pierna,": 14547,
    "pagina": 20418,
    "conchas,": 40546,
    "Forer": 40547,
    "Muriel": 31789,
    "Chapman": 34306,
    "conductores": 6644,
    "Steven": 7988,
    "hipadores": 44234,
    "digitales.": 8403,
    "marginal,": 44235,
    "Rolling": 37345,
    "primeras,": 36823,
    "rienda": 24178,
    "\"Da": 36824,
    "Siria,": 15409,
    "Subimos": 24179,
    "experimentacin,": 44237,
    "tibia": 29942,
    "personalizado": 14548,
    "desfile": 23155,
    "rastrear": 8793,
    "ceo.": 48840,
    "banco": 2649,
    "brillante,": 6183,
    "pie": 1329,
    "emptica": 24180,
    "continente": 3083,
    "11": 1223,
    "dinmicamente.": 44238,
    "festivales": 15343,
    "tpicamente,": 29903,
    "escuche.": 44239,
    "selectivamente": 25350,
    "palmera": 36828,
    "informacin.": 1213,
    "gamma.": 34308,
    "sugeran": 29943,
    "usual": 18280,
    "Usa": 12052,
    "existiera": 23018,
    "Mxico,": 5923,
    "paren": 19618,
    "terapeuta": 17745,
    "camisa,": 25351,
    "nio,": 2375,
    "Asimismo,": 15800,
    "multitarea.": 34309,
    "porcin,": 44670,
    "sea?": 31790,
    "productivos.": 25352,
    "Paz": 18812,
    "millas": 3048,
    "McDonalds": 36829,
    "larva": 40549,
    "rectngulo.": 34310,
    "fruta.": 17192,
    "extraje": 36751,
    "accionistas.": 40550,
    "grabacin.": 23019,
    "soporte": 5363,
    "latente,": 47877,
    "deseable.": 32171,
    "navegacin.": 25353,
    "solo,": 4998,
    "terremoto.": 15999,
    "Gobierno": 7120,
    "comunitarias,": 44241,
    "\"Minority": 45130,
    "jet": 17222,
    "recibirn": 23221,
    "eligen,": 44242,
    "Podramos,": 22091,
    "TEDsters": 31791,
    "edredn": 29944,
    "protena,": 24181,
    "fantstico.": 4211,
    "enfermarse": 44243,
    "ponen": 1662,
    "cotidiano.": 26741,
    "deseo?": 49176,
    "venderlos.": 36830,
    "blanqueo": 36831,
    "entre": 111,
    "seguimiento.": 29945,
    "gimnasio.": 28142,
    "planeamiento.": 46105,
    "historia,": 1009,
    "meses,": 1536,
    "linterna.": 34311,
    "arquitectura,": 7598,
    "John.": 23020,
    "autonoma,": 21330,
    "radio.": 9060,
    "esquina": 2800,
    "naci": 3187,
    "ideolgicas": 44245,
    "preciosa": 11580,
    "pradera": 28143,
    "formadas": 29947,
    "masculinas,": 39948,
    "metal": 4355,
    "plstica": 31059,
    "involucraban": 36832,
    "Cooper.": 31793,
    "Enseguida": 49538,
    "vice": 25354,
    "economia": 40551,
    "recibida.": 36833,
    "tranquila": 15344,
    "trabajo?": 9061,
    "usarla.": 23021,
    "Virginia": 11134,
    "desperdicio": 8120,
    "XIX": 8929,
    "gobernantes": 18281,
    "aceras.": 44247,
    "Crees": 11809,
    "Julin": 31794,
    "gloria.": 40552,
    "70,": 6433,
    "planificadora": 44248,
    "enciclopedia": 9994,
    "Mark.": 33411,
    "8,000": 41669,
    "impensables.": 44250,
    "feroces.": 44251,
    "ballenas,": 14911,
    "Hong:": 44419,
    "Cambridge": 8075,
    "remotamente": 12910,
    "observamos": 2399,
    "resuelto?": 44252,
    "EE.UU,": 18939,
    "desierto.": 7034,
    "describiendo": 13654,
    "TV": 2418,
    "reproduce.": 45177,
    "algoritmos,": 15345,
    "ranchos": 44253,
    "ubicua,": 32190,
    "quieran,": 12602,
    "ganadores,": 47592,
    "IMM": 19619,
    "escuchar,": 10024,
    "bichos": 13498,
    "diario,": 11581,
    "razones,": 5801,
    "msico": 6367,
    "2,": 5325,
    "autnomo": 21186,
    "Unidos.\"": 40553,
    "instintos,": 36834,
    "bajos.": 10331,
    "artesanas": 25355,
    "multimedia.": 36835,
    "ojos,": 2882,
    "chat.": 44254,
    "granjero": 10164,
    "usado": 1687,
    "asesinatos.": 40408,
    "permite": 586,
    "Grande.": 40554,
    "existentes.": 15346,
    "cicatrices": 12306,
    "delfn.": 18940,
    "ciclo": 2043,
    "Ven,": 9388,
    "inflacin.": 36836,
    "neurocirujano": 36753,
    "prestigio,": 25356,
    "culturales.": 10932,
    "consistentemente": 24183,
    "globalizado.": 34314,
    "biolgico,": 14549,
    "acuicultura.": 34315,
    "amado": 16676,
    "poseemos.": 40556,
    "densa,": 36837,
    "contesta,": 24184,
    "esper": 14174,
    "espacio-tiempo,": 36838,
    "percibimos": 11338,
    "torrente": 13832,
    "Bosnia": 14175,
    "Wi-Fi.": 36839,
    "qued,": 36574,
    "alertas": 21187,
    "seran": 2125,
    "David:": 31795,
    "abusaron": 34316,
    "Grab": 22075,
    "histrico:": 44255,
    "aspectos,": 11135,
    "otras.": 3685,
    "contribucin.": 28106,
    "pesas": 29948,
    "intrincados": 37418,
    "cine,": 9305,
    "poemas": 7205,
    "Salt": 19620,
    "defienden": 18282,
    "Mao,": 31796,
    "rgimen.": 18941,
    "Veinte": 41871,
    "Braddock": 44257,
    "sujetas": 28144,
    "advertencia:": 40557,
    "pregunta...": 49265,
    "ganamos.": 41028,
    "tiles,": 26742,
    "pico": 3864,
    "Internacional.": 16201,
    "nosotros.": 523,
    "leopardos": 15801,
    "construir.": 7206,
    "concreto": 6184,
    "pandillas.": 37430,
    "lrico": 45239,
    "Presidente,": 42278,
    "Sen,": 44258,
    "soviticos": 28145,
    "broche": 44259,
    "atenta": 33890,
    "races,": 20420,
    "exageracin": 21350,
    "golpea": 6721,
    "envejecer.": 31797,
    "trueno.": 36840,
    "sacrifican": 44262,
    "Leccin": 44263,
    "privado,": 10332,
    "Boy": 28146,
    "Intentemos": 40558,
    "extraas.": 14914,
    "cosa.": 1192,
    "caverna": 26743,
    "pagado,": 45937,
    "computadora\".": 40559,
    "baja.": 5364,
    "cartucho": 34317,
    "Brooklyn": 15920,
    "eternamente.": 23022,
    "Neumann,": 31798,
    "contada": 20421,
    "compaas,": 12658,
    "escuchando,": 18283,
    "Elon": 36841,
    "1978,": 32216,
    "bulto": 34319,
    "clnicamente": 17746,
    "Sea": 9841,
    "reclutamiento": 29950,
    "brindaron": 44265,
    "era.": 4564,
    "vez": 72,
    "aplicable": 16202,
    "anualmente": 32219,
    "compendio": 44266,
    "encarga": 34320,
    "no?,": 25357,
    "tabaco.": 37416,
    "continuidad": 12603,
    "acerca.": 24185,
    "venden.": 34321,
    "meditico": 17747,
    "va": 146,
    "8:": 44267,
    "visita": 4915,
    "hombros": 10714,
    "crdito,": 10165,
    "vida\",": 28148,
    "sorprenden": 18942,
    "Cohen:": 24186,
    "imprime": 22674,
    "comparaciones": 18943,
    "leones.": 23844,
    "cermicas": 25170,
    "Trabaj": 7989,
    "dial": 40455,
    "legtimas": 32227,
    "Llev": 12307,
    "temes": 24187,
    "ligero,": 22092,
    "suponer,": 34322,
    "repetidas": 18284,
    "programador": 11960,
    "misiles,": 38546,
    "alambre,": 32023,
    "balas.": 40560,
    "objetivo": 1084,
    "Uno-dos-tres-cuatro,": 24883,
    "suspendido": 18944,
    "diferencia\".": 40561,
    "stira": 37461,
    "mueva.": 37463,
    "incondicional": 28149,
    "descentralizado,": 44268,
    "pero...\"": 46053,
    "querr": 19621,
    "conmigo\".": 28440,
    "ataca": 14712,
    "ltimo.": 14915,
    "garantizada,": 44269,
    "pasos": 2516,
    "enviado": 7207,
    "felicidad,": 4878,
    "tienda.": 9675,
    "Estar": 7889,
    "contextualizar": 31802,
    "populares": 6002,
    "estudiar": 1151,
    "objetivo,": 5924,
    "drsticos": 31803,
    "ascender": 19775,
    "Solan": 18945,
    "viajas": 34324,
    "alterada": 36842,
    "ella\".": 21188,
    "comunicacin": 1137,
    "odiaba.": 28985,
    "migraron": 36843,
    "\"Estara": 45083,
    "combinados.": 32241,
    "tienta": 31804,
    "-el": 13499,
    "desalentador.": 25359,
    "reparar": 5393,
    "Odiseo": 20423,
    "caba": 31805,
    "ganamos": 6951,
    "movimiento.": 2703,
    "sostener": 4412,
    "ahorra": 10333,
    "reserva.": 18946,
    "recogera": 45319,
    "haban": 500,
    "mircoles": 34326,
    "asco,": 24188,
    "Mark": 4960,
    "Peter.": 29951,
    "integramos": 29952,
    "cuervos": 8404,
    "significado.": 8194,
    "Sam,": 19779,
    "fijar": 14176,
    "sinceramente,": 15802,
    "nmeros,": 6368,
    "ir": 229,
    "Hubo": 2646,
    "accidente": 3049,
    "interceptar": 17193,
    "Tata": 36844,
    "proviene": 2667,
    "iglesias": 28888,
    "electrnico": 3787,
    "extrajeron": 44273,
    "variar.": 45328,
    "sudafricanos": 28151,
    "conductora": 40564,
    "clsicas": 25361,
    "prximo.": 24190,
    "partidarios": 29953,
    "mandarnos": 44274,
    "reacciona": 16203,
    "impredecible,": 42279,
    "J.": 28152,
    "Azerbaiyn.": 36846,
    "esfera": 3977,
    "origen.": 18947,
    "filosofa.": 17194,
    "Lofa": 31806,
    "hierba,": 18948,
    "azul": 1496,
    "Warhol": 44276,
    "correas": 24191,
    "Podramos": 2563,
    "Notarn": 24192,
    "desierto": 3462,
    "observador.": 25362,
    "sonora.": 23024,
    "\"Oiga,": 31808,
    "derribar": 13501,
    "absorbiendo": 40565,
    "PG:": 35625,
    "adultez": 28153,
    "Huck,": 44277,
    "Listos?": 22221,
    "gorro": 19827,
    "20.000": 7890,
    "Fotografi": 31809,
    "amenazar": 22093,
    "regiones.": 28154,
    "musculares.": 21189,
    "contable": 18007,
    "Intercept": 49811,
    "2000.": 8097,
    "calma,": 31810,
    "reciente,": 9842,
    "falsificador.": 47136,
    "navegu": 49184,
    "comprime": 28155,
    "acordarse": 45353,
    "pozo.": 29954,
    "escuchaba": 6708,
    "tomates,": 31811,
    "acostada": 36847,
    "y...": 6240,
    "pondrn": 17749,
    "papa.": 44280,
    "sugerido": 20424,
    "querrs": 43331,
    "podriamos": 28156,
    "rechazaron": 24194,
    "Administracin": 8538,
    "rechazado": 19623,
    "Alpha": 14177,
    "filosfica,": 29955,
    "emocionantes,": 44281,
    "Vengan": 28157,
    "mam,": 10134,
    "ensayar": 16677,
    "Helvtica.": 47017,
    "cidos": 13502,
    "Sam;": 41607,
    "destacadas": 49185,
    "fracturacin": 26746,
    "intacto": 25363,
    "Jane": 9676,
    "lluviosa": 36848,
    "Tasmania.": 20595,
    "imprenta": 11136,
    "rodean": 7500,
    "prueban": 17750,
    "invadido": 26747,
    "pie.": 4662,
    "glucosa\".": 45376,
    "semanalmente": 44282,
    "retir": 26748,
    "originales.": 19624,
    "Simple\".": 44283,
    "sobrellevar": 34328,
    "pregunto": 3329,
    "Dirige": 44284,
    "Sami": 26749,
    "ciento": 797,
    "Mostramos": 34329,
    "llegamos.": 26034,
    "complicado?": 44285,
    "concepcin": 9532,
    "Estas,": 36850,
    "West.": 44286,
    "preguntndoles": 32272,
    "innovando": 32273,
    "evaporacin": 23028,
    "imprenta,": 20425,
    "quedado": 4999,
    "72": 7891,
    "1976.": 22094,
    "farmacutica.": 34330,
    "tapa.": 39163,
    "escoge": 36851,
    "Justine": 11848,
    "Braille": 34331,
    "ruso.": 31812,
    "mutuamente": 7501,
    "profileracin": 37545,
    "1\"": 32279,
    "miles,": 9533,
    "letras,": 14552,
    "compaeros,": 12911,
    "escencia": 36852,
    "estiras": 44287,
    "Turing,": 34332,
    "ingresaron": 36853,
    "problema:": 6667,
    "castigo,": 39787,
    "Kroc": 44288,
    "jvenes": 719,
    "Tercera": 18287,
    "ruptura": 15348,
    "creyente": 18950,
    "[": 15803,
    "Viena.": 31814,
    "nias.": 6241,
    "negros.": 8670,
    "fascinante": 2832,
    "vigilancia.": 13503,
    "JE:": 19792,
    "eliminada": 36023,
    "regulares.": 31815,
    "producidos": 16130,
    "europea,": 36855,
    "Carl": 9534,
    "cuestiona": 34334,
    "acuticos": 40567,
    "accedan": 29957,
    "persisten": 45432,
    "textos": 5394,
    "tabaco,": 27159,
    "lucirnagas.": 25364,
    "motocicleta.": 36856,
    "ruidoso": 20426,
    "Ellos": 652,
    "socios": 6060,
    "mentalmente,": 24196,
    "atacado": 17751,
    "apag": 40568,
    "desconectado": 19626,
    "pide.": 36857,
    "lectora": 44293,
    "tememos": 18288,
    "Jess.": 21190,
    "grado": 1913,
    "araa.": 17196,
    "trpico,": 32292,
    "Smith.": 31816,
    "Matemticas,": 45448,
    "parche": 16204,
    "fracasado": 14178,
    "rotar": 13199,
    "regresiva": 42018,
    "hombrecito": 44295,
    "rigurosa": 48710,
    "aparcamientos": 44296,
    "ensearon.": 44297,
    "sustancias": 9995,
    "lograba": 25365,
    "coleccionista": 25366,
    "bajado,": 49391,
    "repensar": 9535,
    "desempeo,": 22606,
    "ser\".": 17197,
    "da;": 28161,
    "predicciones": 4452,
    "marginados,": 40570,
    "empiezo": 8539,
    "falsos": 7589,
    "descubrimiento": 2281,
    "reina": 6061,
    "Brasil,": 4241,
    "adicto": 10933,
    "percibo": 25368,
    "Ellas": 4916,
    "novedoso,": 32300,
    "sari": 28051,
    "Empec": 2183,
    "est,": 2709,
    "resultados:": 40572,
    "herramientas.": 6062,
    "capataz": 28162,
    "Apolo.": 36758,
    "sinceros.": 44298,
    "escala.": 2507,
    "2D.": 29958,
    "nutricionales": 36858,
    "veo?": 36859,
    "tonta,": 21191,
    "Mach": 40573,
    "SW:": 5648,
    "humanos": 491,
    "Dr.": 2064,
    "plsticas": 24197,
    "temblando.": 39313,
    "fuentes,": 24198,
    "experimentando": 7790,
    "cmodo.": 14916,
    "roles": 11583,
    "analtico": 44300,
    "sucias.": 44301,
    "favorito": 4888,
    "Gwen,": 16299,
    "Himalaya.": 31817,
    "barrera": 5586,
    "coordinada": 34885,
    "invirti": 21376,
    "sobreponerse": 28490,
    "Disculpen": 32841,
    "pelea": 7398,
    "mentalidades": 44302,
    "correccin": 17198,
    "beneficiaran": 42282,
    "manos.": 2431,
    "diminuto.": 32314,
    "pudiramos": 1547,
    "compro": 18289,
    "gen.": 25370,
    "divertirse,": 45493,
    "Interface,": 31818,
    "realizan": 7035,
    "sufre": 6874,
    "clasificados": 24199,
    "minorista,": 36864,
    "cobarde": 34335,
    "costeras,": 37597,
    "visitas.": 25371,
    "convirtiera": 18290,
    "etiquetas,": 23029,
    "carretera.": 10368,
    "fabuloso": 11811,
    "sencillo": 3603,
    "polinizadores": 21049,
    "verde": 1530,
    "musgo": 44305,
    "Kansas": 13201,
    "permanentes,": 34336,
    "sabiduria": 44306,
    "sto.": 12053,
    "sume": 44307,
    "Shah.": 44308,
    "Estadounidense": 19627,
    "familiares,": 8195,
    "laborales,": 31819,
    "decidir:": 44309,
    "cazadores": 7036,
    "saln,": 9062,
    "74": 23240,
    "anoche.": 31820,
    "E.U.": 25372,
    "aislados.": 28163,
    "3.5": 44310,
    "vida.": 309,
    "10%": 4673,
    "Fund": 22096,
    "James,": 26752,
    "personas.": 535,
    "cristal.": 13625,
    "libertades,": 45087,
    "pap,": 8540,
    "brotar": 32323,
    "dijo?": 25373,
    "participe": 27979,
    "tero": 29960,
    "Rezar,": 34292,
    "intuitivo,": 36866,
    "exploradores": 9389,
    "scytodes": 43623,
    "acercara": 31821,
    "escape,": 32330,
    "reproduccin.": 15446,
    "Venezuela.": 26753,
    "electoral": 12309,
    "coro,": 41675,
    "ley\".": 36867,
    "ego,": 21192,
    "masculino,": 40459,
    "Perfecto!": 41126,
    "pais.": 45534,
    "pesadas.": 34337,
    "adulto.": 9677,
    "importante:": 8196,
    "consumo,": 10166,
    "constructivo.": 29961,
    "apoyados": 44313,
    "Reino": 1598,
    "incmodas.": 44103,
    "parezcan": 14110,
    "sacerdote": 14918,
    "bultos": 40575,
    "aisladas": 24200,
    "deban": 3422,
    "CAD,": 44314,
    "muestra.": 11340,
    "atrevera": 36869,
    "fallo,": 37349,
    "triple": 11812,
    "justamente": 7990,
    "Coca": 8671,
    "contenedor": 14179,
    "murcilago,": 31823,
    "desempleo,": 24201,
    "herramienta.": 13006,
    "cruzados": 37625,
    "prximo,": 24202,
    "manejar,": 31824,
    "nacidos": 12670,
    "praxis": 45201,
    "desconocido,": 13754,
    "vagones": 39789,
    "Sudfrica": 5107,
    "aqu!": 28165,
    "llegu,": 24361,
    "ubicua": 45154,
    "variantes.": 40576,
    "incomprensible": 40577,
    "urbanizacin.": 28166,
    "empieza": 946,
    "Esperar": 44316,
    "rompi.": 28167,
    "desconexin.": 40578,
    "expectativas": 3730,
    "\"Sabe,": 31825,
    "supermasivos": 25376,
    "disfrutara": 45384,
    "inmediata,": 26754,
    "Observamos": 13202,
    "zapato.": 34340,
    "guitarra.": 21193,
    "esto!": 34341,
    "sucia": 17015,
    "JN:": 29963,
    "banda,": 12605,
    "acertado": 42284,
    "premia": 36872,
    "evidencia,": 12606,
    "marcaron": 28168,
    "Peter,": 22097,
    "Producimos": 47469,
    "interactivas,": 37350,
    "incluy": 24203,
    "consisti": 15349,
    "cotidiana.": 9536,
    "graficar": 23030,
    "neuromoduladores": 42763,
    "panel": 4379,
    "militares": 4413,
    "calificaciones,": 26755,
    "video.": 2950,
    "oscuro": 4015,
    "dao?": 44318,
    "Siento": 7038,
    "interior": 1310,
    "reconocimiento.": 17752,
    "enfermo.": 10934,
    "Occidental": 10715,
    "Convencin": 18951,
    "caracterstica.": 22098,
    "hongo.": 45702,
    "Solemos": 28169,
    "Adelante,": 20773,
    "diseados.": 34342,
    "externas": 19748,
    "interactiva,": 26940,
    "arte": 694,
    "desnuda": 44319,
    "buscaba,": 44320,
    "recibimos": 4212,
    "unico": 44321,
    "incmoda.": 21194,
    "sutiles": 11813,
    "excepcionales": 28170,
    "Raisuddin": 15805,
    "primavera": 6298,
    "jvenes.": 3359,
    "tracto": 28171,
    "dodecaedro": 36875,
    "graba": 22099,
    "cambiaba": 29964,
    "generosidad,": 23259,
    "ocultado": 21324,
    "aceptara": 23031,
    "hormiga,": 26487,
    "haga,": 12310,
    "muchachos.": 20427,
    "1885": 44323,
    "solucionamos": 24204,
    "ensalada": 17753,
    "sufra": 10167,
    "punta": 2248,
    "sta.": 5482,
    "destino": 3534,
    "spero": 40582,
    "enemigo,": 18952,
    "qu?,": 13504,
    "cubriendo": 9622,
    "cuartas": 24205,
    "parlamento.": 31826,
    "tuyo,": 37659,
    "cbico.": 48794,
    "irreverencia": 28173,
    "cierto,": 905,
    "Cocinar": 34343,
    "1967": 46229,
    "producto,": 6645,
    "solidaridad": 20428,
    "iban.": 34344,
    "esclavos,": 22100,
    "liberen": 44325,
