{
  "src_word2id": {
    "": 121,
    "seremos": 5224,
    "convertirme": 5817,
    "Sociedad": 8284,
    "terrible": 2655,
    "degradacin.": 44065,
    "diferenciacin": 21167,
    "quiera,": 14917,
    "historiadores,": 45386,
    "deudas": 22989,
    "saben,": 297,
    "confinada": 25316,
    "EUA": 35232,
    "ilegalmente": 31722,
    "detector": 7027,
    "transmitirse": 19596,
    "alemanes": 11570,
    "creando.": 26710,
    "preocupadas": 28095,
    "preguntaban": 17702,
    "aparecen.": 34221,
    "condenadas": 29876,
    "funcionaban": 12784,
    "acabbamos": 34222,
    "raros,": 25317,
    "camina,": 31718,
    "protegidas.": 44067,
    "desee,": 34223,
    "extendiendo": 17165,
    "tripulado": 34224,
    "secular": 18263,
    "acompae": 36727,
    "llamarla": 17166,
    "medido": 14530,
    "destruimos": 22079,
    "baha.": 16186,
    "cranme,": 8927,
    "adultos.": 5436,
    "gubernamental,": 21168,
    "pesadilla": 11571,
    "educados.": 44068,
    "chasis": 25318,
    "confa": 10820,
    "derivado": 17167,
    "bajos,": 15324,
    "agua,": 1027,
    "experimentaba": 40400,
    "cigarrillo": 16187,
    "notablemente": 17168,
    "2.": 5536,
    "natural.": 1915,
    "conformidad.": 31719,
    "3D": 3315,
    "beben": 18264,
    "difcil;": 29877,
    "polticos.": 6641,
    "celular.": 7581,
    "conoca,": 18934,
    "cura,": 31720,
    "(y": 16764,
    "meteorito": 26711,
    "Unidas": 6786,
    "respiro": 22081,
    "Mxico": 4776,
    "tuvimos,": 28096,
    "microcrdito.": 36728,
    "101,": 44071,
    "incorporar": 7981,
    "navegacin.": 26428,
    "36.000": 40401,
    "Kleiber": 26712,
    "Intel.": 44117,
    "reflejen": 31738,
    "recuerda.": 37858,
    "lamentablemente,": 12048,
    "externalidades": 44072,
    "vida?": 3834,
    "cruzada.": 34229,
    "ti?\"": 44074,
    "inflando": 36729,
    "chef": 21169,
    "veredicto.": 44075,
    "detallados": 22082,
    "democracia.": 3749,
    "Es": 48,
    "piel": 1746,
    "tiendas.": 18078,
    "Vanlo": 31721,
    "divergen": 36755,
    "algunas,": 25337,
    "Sefel,": 36756,
    "intuitivo": 11572,
    "esto?\"": 5818,
    "hacerlo\"": 36730,
    "detectado.": 44076,
    "diarrea,": 18935,
    "carta,": 13192,
    "recibir.": 28112,
    "biografa.": 36732,
    "50.": 9386,
    "afortunadamente,": 7886,
    "deseable": 31725,
    "vocabulario,": 44066,
    "desierto": 3462,
    "sorpresa.": 8071,
    "Sorprendentemente,": 13823,
    "ajusta": 10158,
    "ambiciosas": 36733,
    "administradores,": 40402,
    "necesit": 14121,
    "Bang?": 46463,
    "diagnosticado,": 44077,
    "escaleras": 6642,
    "necesarios": 5437,
    "pjaros?": 44078,
    "regeneracin.": 36769,
    "promesa,": 43370,
    "duran": 13824,
    "intil": 13379,
    "xito.": 2009,
    "computadores": 7299,
    "acertijos.": 35974,
    "indicado.": 31726,
    "medusas": 18936,
    "Casey": 24151,
    "da,": 429,
    "expertos.": 11129,
    "fiordo": 44080,
    "llaves": 12872,
    "tomaste": 22991,
    "Sheila": 25320,
    "rectos": 44081,
    "voltios.": 26715,
    "crudo,": 36734,
    "tejiendo": 40403,
    "casera": 34233,
    "amplitud": 15325,
    "problemas.": 1291,
    "ficticios": 44082,
    "Cheryl": 44083,
    "lata": 8789,
    "tratada": 17169,
    "Shakespeare.": 26716,
    "Fronteras": 44084,
    "reconoc": 25321,
    "Oscar": 20383,
    "sociales:": 36735,
    "dividida.": 44159,
    "multinacionales,": 31727,
    "llamativo": 21170,
    "inyectan": 25322,
    "altitud": 8285,
    "milenio.": 25323,
    "etc.": 1244,
    "Giussani:": 9054,
    "chips.": 20384,
    "sensacin": 1035,
    "bsica:": 48075,
    "tratas": 9236,
    "paralizante": 26717,
    "extraeza": 25325,
    "XIX.": 10159,
    "anticipado": 31728,
    "empleador": 18265,
    "personales,": 7779,
    "humanos,": 1283,
    "conviccin": 16677,
    "Observ": 22083,
    "ecosistemas": 4610,
    "chaleco.": 44743,
    "herona.": 25815,
    "Israel,": 8072,
    "golpes.": 36737,
    "conducen,": 40406,
    "verdad...": 36738,
    "sortear": 12053,
    "educativo,": 14180,
    "gallinas,": 26283,
    "actos": 4876,
    "trasplantes": 14918,
    "jurisprudencia": 44177,
    "ineficiente": 31729,
    "cncer.": 2070,
    "1973.": 28099,
    "habia": 13497,
    "suger": 22992,
    "Simon": 12873,
    "uno,": 1518,
    "cubren": 8929,
    "filosfico.": 44088,
    "jugando.": 17703,
    "matemticos": 3750,
    "paracaidismo": 25326,
    "perchas": 44089,
    "sosteniendo": 8170,
    "informacin?": 13498,
    "preguntas?": 25327,
    "gastan": 6643,
    "gansos.": 31730,
    "Jake": 31731,
    "favorita": 4697,
    "perspectiva.": 6051,
    "patologa,": 36740,
    "Haba": 880,
    "puro,": 19597,
    "Pronto": 9055,
    "hacerlas": 7179,
    "acorden.": 46970,
    "envejecido": 25329,
    "bailbamos": 45064,
    "enjambre": 25350,
    "empeorando.": 38998,
    "bien,": 288,
    "derecho?": 31732,
    "5%.": 34234,
    "Johnson": 10710,
    "Tata.": 44090,
    "indica": 3119,
    "cadencia": 26506,
    "fra": 7199,
    "electrnica": 5705,
    "islas,": 28100,
    "graban": 21172,
    "mejillones": 34236,
    "aficionados.": 19598,
    "floja.": 34237,
    "pia": 28101,
    "establecido,": 34642,
    "comedia": 9452,
    "por:": 36741,
    "revelada": 34238,
    "3200": 34225,
    "navegacin,": 40408,
    "dibujan": 24153,
    "cocinitas": 44091,
    "representarse": 27853,
    "tico.": 25330,
    "tica": 4812,
    "desechables.": 30654,
    "irrumpieron": 46884,
    "femenino.": 21208,
    "perdi": 3974,
    "Ciro": 10595,
    "autoriz": 36743,
    "rpido": 734,
    "informado": 10711,
    "llamamos.": 31733,
    "actualizaciones.": 44093,
    "broma,": 12307,
    "sector.": 34239,
    "Stawi": 44239,
    "transportados": 28141,
    "consulta,": 28103,
    "3.600": 44094,
    "sensualidad.": 45065,
    "eduquen": 44095,
    "probados.": 46053,
    "suministros": 11348,
    "niebla,": 33026,
    "Red": 7117,
    "Elizabeth": 20386,
    "piense": 7582,
    "busque": 17704,
    "huir.": 21173,
    "reflejara": 36744,
    "especialmente": 1007,
    "actuaran": 28105,
    "trmicas": 44097,
    "Holocausto.": 28143,
    "comisiones": 22086,
    "brasileos.": 44098,
    "1300": 22087,
    "realmente": 91,
    "analic": 28106,
    "reemplazar": 3780,
    "muestras": 2518,
    "escuchaban": 22088,
    "concentraba": 40409,
    "sirve": 3781,
    "83%": 25331,
    "pasatiempo,": 36745,
    "etapa,": 12309,
    "estanque.": 26719,
    "paseando": 36746,
    "smbolo": 3167,
    "vagar": 29880,
    "contrat.": 40412,
    "distintas.": 7118,
    "otorg": 25332,
    "compiten": 14531,
    "Bronx": 9836,
    "consumo.": 9666,
    "Diana,": 31734,
    "eso?\"": 7407,
    "crecera": 34240,
    "monitores": 28147,
    "gubernamental": 14181,
    "frescos": 24150,
    "buscar,": 16678,
    "Sputnik,": 29881,
    "destinan": 44731,
    "acstica": 13194,
    "vida:": 14182,
    "Cmo,": 48640,
    "Greenwich": 31789,
    "precedente": 20387,
    "DDT,": 39598,
    "campus": 7887,
    "ambiguo.": 40413,
    "batida": 22990,
    "Aral.": 36747,
    "confluye": 44099,
    "reciclaje,": 26476,
    "verano\".": 34226,
    "manda.": 44100,
    "fingir.": 31735,
    "entusiasmaba": 44101,
    "Press,": 44102,
    "llovi": 45233,
    "supervivencia,": 17705,
    "externos": 12593,
    "amenazados": 14919,
    "acelerada": 25333,
    "encierran": 34241,
    "espalda,": 12049,
    "iran.": 44103,
    "especficos": 6117,
    "Richard.": 22080,
    "Sovitica,": 17706,
    "espectculo,": 18938,
    "docentes": 29885,
    "TH:": 25171,
    "UE.": 46346,
    "colegas": 1414,
    "Exacto.": 21174,
    "simplista,": 44104,
    "video": 712,
    "rechazo.": 25411,
    "requisito": 13195,
    "prcticas.": 13825,
    "SOPA": 17170,
    "candidato": 9728,
    "convertirnos": 18939,
    "conoceremos": 44105,
    "tubera,": 45068,
    "directamente,": 15327,
    "mundo...": 12874,
    "bsicos.": 11130,
    "irnico.": 40416,
    "Leymah,": 34242,
    "cotidiana": 12570,
    "concentrada": 24154,
    "describir,": 25334,
    "diseos?": 44106,
    "horror,": 40417,
    "M.": 25335,
    "seno": 24155,
    "asequible.": 21219,
    "asociados": 5863,
    "vlida.": 28108,
    "puedo,": 14920,
    "riachuelo": 34243,
    "continua": 6421,
    "vara": 8833,
    "mrito": 26720,
    "habituados": 34244,
    "efectiva": 6115,
    "significa:": 20895,
    "rostro,": 11131,
    "usadas.": 29886,
    "aeroespacial.": 36876,
    "ndole,": 44110,
    "vivos.": 6239,
    "Valley,": 12875,
    "ridculo.": 9526,
    "ao\"": 48069,
    "comunitario": 12876,
    "verlas.": 14183,
    "restriccin": 18940,
    "pocos.": 19599,
    "agitado": 40419,
    "dispares": 49097,
    "reproductores": 21175,
    "bloqueo": 7254,
    "Parece": 1564,
    "Alpes": 23042,
    "Eric": 6175,
    "J": 47065,
    "reguladores,": 40420,
    "neg": 16203,
    "polos": 15328,
    "metal,": 12050,
    "expresen": 44111,
    "Tibet": 31736,
    "lados.": 3120,
    "encarcelamiento": 17707,
    "sabios.": 44112,
    "traerles": 31737,
    "universales": 13826,
    "ingeniosa,": 28110,
    "norteamericano,": 44113,
    "pasaba,": 22996,
    "cada": 82,
    "viernes.": 24156,
    "desesperanza,": 31271,
    "Decidieron": 34246,
    "traga": 48080,
    "triste": 3711,
    "significado?": 44347,
    "fidos": 40421,
    "sentidos.": 6949,
    "vecindario.": 18941,
    "distanciado": 44115,
    "ciberseguridad": 17264,
    "polarizada,": 44350,
    "dislexia": 45718,
    "cinturones": 14184,
    "estimado.": 36749,
    "intentaremos": 40422,
    "\"Dios": 4527,
    "profesa": 44116,
    "engaar": 12310,
    "hacemos:": 44001,
    "instalarlo": 36750,
    "propongo": 7680,
    "ojear": 48081,
    "Peter?": 44118,
    "pixel": 34116,
    "miles": 345,
    "otros:": 34228,
    "pensaba,": 8286,
    "florece": 36896,
    "Hudson.": 36751,
    "diminutos,": 40423,
    "Enron,": 36752,
    "receptculo": 30772,
    "provocado": 16356,
    "recolectan": 25336,
    "votar?": 40424,
    "mensuales.": 34248,
    "demostramos": 14185,
    "acercndose": 22998,
    "llevar.": 16679,
    "pensarlo": 8171,
    "FN:": 34250,
    "apartamentos,": 26721,
    "permitira": 10011,
    "decidida": 25391,
    "hotel,": 9527,
    "exige": 14555,
    "mdica": 3477,
    "ceo": 40188,
    "velocidad,": 4777,
    "\"verdes\".": 44119,
    "blando": 14533,
    "zurdo,": 46057,
    "entenderlos.": 40425,
    "decisiones.": 4017,
    "Penelope": 44383,
    "diferente?": 11132,
    "aquello?\"": 47066,
    "catastrfica.": 40426,
    "saber,": 5307,
    "divididas.": 44121,
    "manejan": 15737,
    "documentar": 7888,
    "superficies,": 23197,
    "tener,": 9387,
    "religin,": 4778,
    "sobrepasan": 36906,
    "diseramos": 44122,
    "annimo,": 47387,
    "hars.": 44123,
    "potencia.": 10324,
    "respecto?": 6644,
    "2004.": 10325,
    "psicologa.": 19645,
    "B,": 6645,
    "Society": 33126,
    "institucin": 3782,
    "organizados": 19600,
    "idiomas,": 21176,
    "desaceleracin.": 46058,
    "harn": 3932,
    "contrasea,": 31740,
    "rgido": 25802,
    "pticas": 36917,
    "mantuve": 18942,
    "deshacernos": 9056,
    "mucho.": 1132,
    "Laramie.": 40429,
    "inmediato,": 8665,
    "sanas": 13827,
    "Convencin": 18943,
    "deseos.": 13079,
    "haz": 8073,
    "dispersa.": 36753,
    "manifiesto.": 40430,
    "empresariales,": 31741,
    "infertilidad": 44124,
    "Michigan,": 19601,
    "orientarse": 29890,
    "preocupan.": 30460,
    "hostilidad,": 40431,
    "aristas,": 31849,
    "artculo": 1450,
    "instintivamente,": 44125,
    "insertan": 20921,
    "efectivamente": 3751,
    "Islas": 4738,
    "funcionara": 8412,
    "encontrarn": 5243,
    "matando.": 31742,
    "meti": 13828,
    "Grabacin:": 40432,
    "escritores,": 18944,
    "agona.": 36757,
    "respirando": 17171,
    "inconscientes,": 40433,
    "telegrama": 40434,
    "raperos": 44414,
    "Avanzamos": 21178,
    "cubanos": 31743,
    "despertar.": 36930,
    "Lesterlandia.": 21179,
    "registran": 18298,
    "identificacin": 7123,
    "ser;": 37965,
    "fragmento.": 34253,
    "BM:": 22771,
    "Pitt": 23001,
    "Adn": 8063,
    "fracasado.": 18266,
    "empresarial?": 40435,
    "griegos": 9667,
    "ligera": 10326,
    "orgnica": 7780,
    "superior.": 5606,
    "informal.": 21934,
    "estupendos": 29892,
    "decrselo": 26713,
    "reales.": 4390,
    "vlidas.": 36758,
    "luce": 7200,
    "5%": 11808,
    "ve,": 8355,
    "intimidante": 25338,
    "necesitaran": 14535,
    "parecemos": 26723,
    "Nacin": 19602,
    "muerto?": 44127,
    "acuicultura,": 44128,
    "explicarle": 17708,
    "grosor": 22090,
    "Objetos": 31744,
    "110": 14186,
    "Benoit": 36068,
    "Vegas,": 24157,
    "socilogos": 15330,
    "cricket.": 19603,
    "botella": 3344,
    "imprevisto.": 44130,
    "funcionan": 1827,
    "mandarn": 23261,
    "aqu?\"": 8790,
    "cosa\".": 19405,
    "necesarias,": 43858,
    "malvada": 49822,
    "viejas,": 36951,
    "destruida.": 26724,
    "Libreta": 47068,
    "decides": 24158,
    "cuadra,": 31868,
    "falso.": 8791,
    "Nico.": 25414,
    "pecho.": 10327,
    "combustibles.": 36760,
    "vienen": 1253,
    "preocupacin,": 29893,
    "involuntarios": 44131,
    "poda.": 22091,
    "barricadas": 34255,
    "enterrar": 23002,
    "organiz": 15738,
    "Sud": 36761,
    "ldicas": 44132,
    "carece": 13242,
    "Luego": 633,
    "Dganle": 36762,
    "visita": 4877,
    "medir,": 14536,
    "motivados": 18267,
    "mnimamente": 21180,
    "continuamente,": 18945,
    "mencionado": 8413,
    "mueva": 14187,
    "relaves": 44133,
    "defensiva.": 43781,
    "miras": 3026,
    "molculas,": 8172,
    "rpida.": 5438,
    "View": 44134,
    "Pone": 36650,
    "arriesgarme": 40436,
    "hicimos?": 15739,
    "afirmaciones.": 28115,
    "preguntaron": 6951,
    "costas": 11349,
    "discusin?": 36763,
    "Llamo": 24159,
    "institucin,": 16680,
    "llegar.": 7301,
    "crisis": 1135,
    "corruptos": 23003,
    "merecen.": 25340,
    "programas.": 12312,
    "Maryland": 36764,
    "fabricarse": 24160,
    "terminales": 28116,
    "pozos": 6952,
    "Kay": 26714,
    "cadveres": 16189,
    "jubilar": 46904,
    "Engelbart": 36766,
    "llegando,": 21181,
    "Corn,": 13829,
    "rato,": 9837,
    "metro": 2719,
    "error": 2020,
    "m2": 13830,
    "comunicarnos": 12595,
    "1.800": 36767,
    "Jordans": 44507,
    "Respecto": 23004,
    "Stuart": 29894,
    "involucrarse": 12313,
    "pidindoles": 21182,
    "crceles.": 28117,
    "Carolyn": 44137,
    "pata": 8173,
    "firmamento": 26725,
    "violadas": 20390,
    "porciento.": 40437,
    "pluvial": 26726,
    "aplaudir": 24162,
    "abono": 31746,
    "Dej": 7982,
    "tcnicos.": 16681,
    "sociales;": 32537,
    "descubrir.": 14188,
    "externo": 11133,
    "religiosas.": 25070,
    "gustara.": 29895,
    "am,": 29896,
    "bodega,": 40438,
    "podia": 20391,
    "Pues": 1614,
    "partecita": 36771,
    "moral,": 8414,
    "golf,": 21184,
    "culpable": 8930,
    "nacionalidad,": 31747,
    "slidas,": 34257,
    "mente:": 44139,
    "leones": 5869,
    "\"s,": 24164,
    "cuarentena": 36772,
    "fija,": 17709,
    "corporal": 4958,
    "capacitaron": 40439,
    "dominar": 7583,
    "primitivos,": 32284,
    "am": 23005,
    "estudios.": 8415,
    "superconductor.": 23943,
    "dijera.": 40440,
    "frecuentemente.": 31748,
    "tena...": 44143,
    "robara": 32539,
    "Doctor:": 28930,
    "riesgos.": 9838,
    "Enrique": 21481,
    "silencios": 31749,
    "tomarlas": 26727,
    "cosas": 66,
    "evitando": 12596,
    "Pascua.": 34258,
    "Embajada": 14537,
    "urbanizacin.": 28119,
    "redescubrir": 14879,
    "sper": 4212,
    "cometen": 16682,
    "120": 4698,
    "sutiles,": 29899,
    "asombrados": 40441,
    "Milwaukee": 40766,
    "selecciono": 31750,
    "resolver,": 11105,
    "habitacin,": 6291,
    "poemas,": 24165,
    "juega": 5068,
    "empresa,": 5188,
    "enoj": 36774,
    "disminuir,": 39878,
    "neurodirigida": 39091,
    "Worldchanging": 29900,
    "convertirse": 1791,
    "volcnicas": 36775,
    "privadas,": 16683,
    "contaminada": 28120,
    "pausa": 7302,
    "retroceso": 31752,
    "quiere,": 6865,
    "pidiendo": 5864,
    "Ted": 8416,
    "combinan": 12052,
    "comporta": 12877,
    "\"Tu": 15740,
    "maquinaria.": 34260,
    "Comit": 21186,
    "s...": 19604,
    "entregaba": 34261,
    "cargas": 4878,
    "ecuaciones,": 23086,
    "audiencia": 1500,
    "regional.": 25342,
    "fortalecer": 13500,
    "nacen": 6041,
    "videos,": 12878,
    "UV.": 40443,
    "llamarlas": 44147,
    "envejece.": 34262,
    "carrera:": 44148,
    "desastrosos.": 42190,
    "Splashy": 19605,
    "reiniciar": 23006,
    "mdico.": 4599,
    "hidrgeno": 4449,
    "frmulas": 18858,
    "surea": 36776,
    "sustento": 11809,
    "constituyentes": 37023,
    "preguntando:": 18831,
    "irrigacin": 15359,
    "chimpancs,": 9839,
    "encantador": 16226,
    "clonar": 32540,
    "Brent": 22093,
    "Long": 5865,
    "Obtenemos": 28230,
    "tacto.": 20392,
    "data": 18946,
    "paraso,": 28121,
    "incredulidad": 17710,
    "sumado": 26728,
    "vela,": 16190,
    "adrenalina,": 29901,
    "equivocarse,": 40445,
    "durante": 151,
    "proyectamos": 19606,
    "coloreado": 28695,
    "qumico,": 15741,
    "inviertes": 40446,
    "Provincia": 42896,
    "Brutus": 39857,
    "Guatemala.": 24168,
    "solar": 1487,
    "agraria": 44152,
    "Mary,": 40447,
    "primordial": 13197,
    "LinkedIn,": 34263,
    "\"T": 11095,
    "intervencin,": 24169,
    "densos": 44606,
    "tribal": 44289,
    "cambiaron": 4412,
    "par,": 24170,
    "oradores": 10512,
    "justicia?": 28122,
    "perceptiva": 31753,
    "dispositivo.": 8287,
    "Edimburgo,": 15742,
    "conectan.": 44153,
    "33": 5585,
    "conseguirlos.": 49105,
    "hermosos": 5439,
    "justicia": 2333,
    "incline": 48091,
    "favoritos": 5440,
    "clips": 14015,
    "precio": 1308,
    "Matemticas,": 46680,
    "temporal,": 13832,
    "usan": 783,
    "Tnez.": 21187,
    "enorme": 777,
    "serie": 800,
    "compromet": 44155,
    "resolviendo": 13501,
    "etapas.": 17711,
    "caracoles": 25140,
    "agrcola,": 28097,
    "levantarte": 34264,
    "zapatos,": 9668,
    "tienes": 372,
    "europeas.": 44157,
    "VIH/SIDA,": 29902,
    "comprend,": 37041,
    "meloda,": 29760,
    "sensores": 3068,
    "analgica.": 40449,
    "cebolla,": 40450,
    "Mandela,": 18268,
    "antropologa,": 36779,
    "acercaban": 34265,
    "monumentales": 36780,
    "permitindole": 34266,
    "resistan": 40451,
    "fachada": 13894,
    "excelencia.": 23008,
    "intensidad": 6052,
    "determinar": 2556,
    "tecnolgicos": 9590,
    "magia.": 6241,
    "pticos": 44158,
    "sinceros,": 19607,
    "audfonos": 22095,
    "Josu?": 36781,
    "refugiados,": 13833,
    "\"pero\"": 46415,
    "entendan.": 44160,
    "guerrilla.": 44161,
    "selectiva": 19678,
    "especializacin,": 40405,
    "primitivo,": 40452,
    "impredecibles.": 41576,
    "demostrar.": 25450,
    "Ud": 15743,
    "texto": 1645,
    "involuntaria.": 44667,
    "receptor.": 21188,
    "piramide,": 41577,
    "vesta": 33413,
    "ecolgicos": 15744,
    "Jones": 11134,
    "linaje.": 31983,
    "taxi": 12316,
    "camino": 534,
    "fronteras": 4179,
    "alojar": 47390,
    "desarrollado.": 11515,
    "prioridades": 11574,
    "toda": 182,
    "Boris": 29903,
    "esquina": 2807,
    "tentacin,": 44162,
    "Abran": 21270,
    "decidieron": 3047,
    "nervios,": 31754,
    "esqueltico.": 36784,
    "cientficas,": 21189,
    "honores,": 44163,
    "distinguen": 34268,
    "encontrarlos": 20394,
    "inalmbricas.": 36785,
    "pagaron": 19683,
    "Tenia": 23009,
    "manifestaciones,": 34269,
    "Tomamos": 4180,
    "bonito.": 13835,
    "inmersin": 14538,
    "\"estar": 49109,
    "decirles:": 16705,
    "Cabo,": 25324,
    "pobre": 1889,
    "fortaleza.": 34270,
    "Lofa,": 47901,
    "curado": 40454,
    "documento.": 34271,
    "temprano.": 13220,
    "disminuye": 8074,
    "utilizaremos": 44701,
    "ensearles": 4813,
    "cbico": 29905,
    "automvil.": 12879,
    "elctrica": 3286,
    "fundado": 25344,
    "2009,": 5104,
    "dorma,": 44166,
    "precisar": 24171,
    "singularidad": 14539,
    "monedas": 11135,
    "extenderse": 13836,
    "alcohlico": 44167,
    "ingenioso": 21191,
    "feas.": 47075,
    "Preguntas": 23108,
    "aumentada": 29906,
    "topes": 44715,
    "impuesta": 36787,
    "sonido,": 4566,
    "derrumbado": 44170,
    "tcticas": 13837,
    "votar": 8075,
    "obviamente": 1971,
    "rpidamente,": 3239,
    "proteger,": 29898,
    "botn": 3265,
    "tom,": 29907,
    "edad.": 2800,
    "Civil": 26729,
    "vehculos": 2357,
    "defini": 17713,
    "mantenido": 9237,
    "repitiendo": 19608,
    "ambiguos": 44171,
    "autopsia.": 31755,
    "esclavos.": 19609,
    "reunimos.": 48268,
    "cuadruplicado": 44172,
    "hablaban": 7611,
    "442": 41320,
    "Mr.": 26730,
    "signo,": 44174,
    "acstica,": 22097,
    "hereditaria.": 44417,
    "explosin.": 22098,
    "Aquiles": 17221,
    "utilizarla": 18269,
    "prosperan": 34275,
    "bienvenido": 29908,
    "7%": 26731,
    "sistema:": 36789,
    "espaol,": 19752,
    "buscando": 998,
    "Jong-Il,": 40461,
    "Ganamos": 29878,
    "fatiga,": 31756,
    "cuesta,": 28123,
    "ledo,": 40463,
    "flores,": 12880,
    "langosta": 41437,
    "ofrecerle": 18270,
    "escalones": 21193,
    "finalista": 36790,
    "pubertad.": 23756,
    "Ilustracin,": 28124,
    "descomponen": 28125,
    "saben?,": 16518,
    "sexy.": 16685,
    "dar": 324,
    "ELAM,": 34276,
    "relacionarse": 10927,
    "extinguirse": 40464,
    "planeta\".": 49018,
    "prestamos": 11575,
    "pegado": 21196,
    "Edimburgo": 24173,
    "sobra": 26257,
    "lana,": 44176,
    "Dnde": 2036,
    "tpica": 5139,
    "rotos.": 36791,
    "labores": 24174,
    "4": 564,
    "benigna,": 36792,
    "lograrse": 22047,
    "tercero": 7303,
    "sonora.": 24175,
    "temporoparietal": 29910,
    "caricaturas": 10160,
    "doy.": 31758,
    "transporte": 1961,
    "modernas.": 17714,
    "nube.": 13198,
    "Finalmente": 4962,
    "impulsar": 5225,
    "est": 38,
    "volante": 12881,
    "financiero?": 44756,
    "enfermado": 44757,
    "frecuencias,": 36794,
    "adecuadas.": 23012,
    "dirigido": 6646,
    "gobierno,": 2936,
    "externa": 9238,
    "lecturas": 29911,
    "enviarlos": 46067,
    "preguntaron,": 18271,
    "cuerdas": 3864,
    "1,9": 44179,
    "representa.": 34277,
    "agresivas": 37119,
    "autodidactas": 34576,
    "proyectan": 29912,
    "aseguro.": 36796,
    "cargo.": 16686,
    "fro": 3270,
    "arribar": 44771,
    "queridos,": 16939,
    "cuales": 974,
    "Philippe": 27159,
    "agresin": 20395,
    "potente.": 12054,
    "amenazada": 20396,
    "Lamentablemente": 36798,
    "incorporarlo": 40466,
    "recomienda": 36799,
    "electoral": 12317,
    "necesariamente.": 20397,
    "cmodos": 7781,
    "aparecan": 24176,
    "compartimos.": 19610,
    "Hoy,": 2483,
    "pre": 12882,
    "todo\".": 14189,
    "misterio:": 40467,
    "Harris": 44183,
    "imagenes": 28127,
    "inducida.": 49310,
    "adolescencia,": 24177,
    "regresa.": 31761,
    "cantidades.": 28128,
    "Detalle.": 36800,
    "econmica,": 7782,
    "hamburguesa": 12088,
    "atasco": 24178,
    "Fra,": 28129,
    "masivas": 12597,
    "reducirse": 15745,
    "avance": 3810,
    "pacficamente": 34278,
    "Quise": 14190,
    "levanto": 10514,
    "aparato.": 15369,
    "echamos": 18574,
    "fotorrealista.": 48014,
    "Lakshmi": 37142,
    "neurtica": 31987,
    "considerable,": 44185,
    "mediciones,": 26732,
    "Greenville,": 49113,
    "dibuj": 10161,
    "puente,": 14191,
    "Wayne": 34279,
    "sucia": 16191,
    "Brandon": 44186,
    "ridculamente": 21197,
    "ocultado": 21198,
    "fondos": 2905,
    "transmitirles": 19704,
    "desempleado,": 47518,
    "camin,": 18165,
    "tuvieron": 1386,
    "Loren": 44187,
    "relleno": 18937,
    "\"Dr.": 31762,
    "infectados": 12318,
    "demogrfica": 16192,
    "sexual,": 5819,
    "Dice": 8151,
    "911": 33416,
    "tenemos,": 3438,
    "qu\".": 40470,
    "pescar.": 40471,
    "armadura,": 36803,
    "basura.": 4993,
    "sociedades?": 44188,
    "alejar": 19611,
    "hecho!": 26733,
    "solo;": 34280,
    "trabajemos": 47079,
    "utilizo": 21199,
    "Universo,": 9112,
    "a.C.": 22100,
    "viejos,": 11136,
    "capellana": 36804,
    "hicieran,": 28326,
    "algunos": 167,
    "desarollar": 44189,
    "aislamiento.": 21200,
    "practicando": 15331,
    "incondicional": 29914,
    "fantasa,": 34281,
    "comunicacin.": 4213,
    "regar": 23013,
    "hiciera": 2966,
    "cartn.": 23014,
    "oficiales": 6292,
    "enfrentndonos": 44190,
    "acercaba": 10712,
    "Obviamente,": 4252,
    "gotas": 9388,
    "docente": 21201,
    "lseres": 29915,
    "religiosidad": 40474,
    "salmones": 47080,
    "carga.": 8417,
    "secretario": 23015,
    "(Nios": 40476,
    "apasiona": 8793,
    "diccionarios.": 24179,
    "rodilla,": 24180,
    "algo.": 1078,
    "amenazas": 4280,
    "tala": 8666,
    "grfico.": 7889,
    "encendida": 26734,
    "apuestas.": 25496,
    "intentara": 11577,
    "computadores,": 17617,
    "otro,": 1687,
    "intermedia,": 36806,
    "formal,": 21295,
    "nosotros--": 40478,
    "padres:": 44191,
    "soporte": 5363,
    "biocombustible": 29917,
    "cido": 5820,
    "desaparecern.": 40479,
    "recargas": 39078,
    "\"Mira": 18272,
    "norma": 7408,
    "Page": 28131,
    "marcapasos": 26736,
    "descubrimientos.": 16687,
    "focos": 17173,
    "informacin,": 1544,
    "estancia": 19612,
    "contaminacin": 3933,
    "polio,": 16688,
    "filas": 8536,
    "ceremonia": 6866,
    "guardianes": 28132,
    "frgiles": 14192,
    "futura.": 25504,
    "pollo": 5308,
    "Deca": 10515,
    "Pepsi,": 40480,
    "Luna.": 15746,
    "logramos.": 15747,
    "cubre": 5538,
    "tweets,": 44194,
    "adicional,": 19613,
    "ocasionar": 40481,
    "crecen": 3048,
    "Parlamento.": 40141,
    "Impresionante.": 31763,
    "Jacob": 44195,
    "primero;": 40482,
    "Deb": 31764,
    "sutilmente": 25507,
    "denotar": 45081,
    "alegras": 44196,
    "aceptado": 8288,
    "MI,": 24183,
    "insistir": 14193,
    "porque...": 18948,
    "sacar.": 31765,
    "John,": 14921,
    "Lloyd": 31766,
    "realizada": 13838,
    "ejecutivos": 8418,
    "sndwiches": 23017,
    "Tahrir,": 32331,
    "globalizado": 19724,
    "funcionar,": 11351,
    "rituales": 6242,
    "semforos": 35729,
    "cofundador": 28353,
    "moda": 3604,
    "matemticas,": 4660,
    "Comparen": 17716,
    "enfrentado": 13503,
    "sacudi": 22101,
    "tierra": 740,
    "intermedias": 40485,
    "cooperacin,": 16689,
    "Charlie:": 31774,
    "multipolar.": 37704,
    "grandiosas.": 46400,
    "disculpas.": 26738,
    "ciego": 7304,
    "agrcola": 8419,
    "violaban": 36811,
    "signo": 7028,
    "pude": 1424,
    "Larry": 8420,
    "entusiasman": 25347,
    "italiano.": 21637,
    "proyecto": 403,
    "particular.": 3218,
    "conocerlos": 34282,
    "utilizado": 4814,
    "vern.": 19614,
    "hora": 753,
    "burbujas.": 21202,
    "evolucionaron": 12319,
    "contraste": 5753,
    "buena?": 42194,
    "dieras": 46071,
    "divertidas.": 20399,
    "frmacos,": 40486,
    "mayores": 1160,
    "pncreas,": 25349,
    "barras": 5754,
    "(Acaba": 45459,
    "iPad": 21341,
    "Cada": 578,
    "coincidan": 28133,
    "Acorn": 44202,
    "cruda.": 44203,
    "forma?": 23200,
    "69": 38251,
    "sabes.": 17717,
    "cuenta...": 44204,
    "Cranme,": 20400,
    "representa,": 37958,
    "misin.": 11811,
    "budista": 26740,
    "irlandesa": 40105,
    "plazca\".": 44205,
    "destaca": 23163,
    "Espera,": 18559,
    "previas": 28468,
    "estereotipo": 17240,
    "cortos": 11352,
    "sensor": 6574,
    "Hblame": 40489,
    "sucede": 602,
    "escarbar": 28134,
    "pensadores": 14972,
    "guantes": 16845,
    "pelean": 21203,
    "financiamiento,": 23019,
    "capas": 2801,
    "asusten.": 44277,
    "mexicana,": 46072,
    "Oh,": 2281,
    "patrn?": 31769,
    "inducidas": 31770,
    "inventor": 11421,
    "\"Nadie": 28135,
    "dispares.": 25351,
    "complementaria": 47085,
    "Zimbabwe": 44206,
    "SARS.": 21204,
    "vidas;": 44940,
    "desarrollaron": 6001,
    "complica": 22371,
    "incremental": 28136,
    "alucinaciones.": 23020,
    "puesto": 1426,
    "brcoli": 13504,
    "incrementado": 12320,
    "feedback": 40490,
    "vincula": 24184,
    "juego": 565,
    "caminando": 3006,
    "tonteras,": 36815,
    "abierto,": 4120,
    "gusta.": 5269,
    "atascado": 18951,
    "Washington": 3605,
    "calidad,": 6365,
    "vaco,": 8667,
    "imaginan?": 32840,
    "superar": 2570,
    "colocan": 6867,
    "jugara": 21205,
    "diga.": 25352,
    "dure": 19615,
    "\"Guau,": 14540,
    "radilogos": 21206,
    "encantar": 19616,
    "campesinos": 28381,
    "izquierda.": 3040,
    "Corran": 36816,
    "miramos": 1375,
    "pasaste": 45088,
    "ellos!": 44210,
    "occidental.": 5586,
    "reflejos": 17854,
    "periodistas.": 40491,
    "descanso,": 23021,
    "libros.": 3206,
    "agradecimiento": 31069,
    "seuelo.": 32145,
    "atacar.": 40492,
    "organizaciones": 1529,
    "Eso": 192,
    ".": 1292,
    "terica.": 49519,
    "directo.": 14194,
    "mala?": 39740,
    "sucedi": 1191,
    "soporte,": 34285,
    "esttica,": 10517,
    "aburridas.": 36817,
    "granjas": 7120,
    "sensaciones,": 26742,
    "H,": 28754,
    "famosas": 10518,
    "bando": 34286,
    "Machu": 40494,
    "circunstancia": 18273,
    "inversores": 5821,
    "comen.": 17174,
    "testosterona,": 22085,
    "simtricos": 37253,
    "Amy": 9389,
    "jvenes,": 3300,
    "equipamiento.": 37254,
    "trabajadora,": 25354,
    "acabado.": 18953,
    "antdoto": 14596,
    "ciertamente,": 11812,
    "beb\".": 41012,
    "recalcar": 36818,
    "cuernos": 19736,
    "fsico": 2228,
    "llaves?": 46853,
    "Chagall.": 44214,
    "Bertie": 23578,
    "demostraba": 44215,
    "mueble": 43846,
    "redefinir": 9795,
    "silla": 2248,
    "multitudes": 19617,
    "promueve": 18274,
    "so,": 44216,
    "Ayuda": 37265,
    "mentor": 17175,
    "decida,": 44217,
    "islmicos": 17176,
    "siglas": 42197,
    "dieta": 3329,
    "imaginar?": 37269,
    "Interesantemente,": 36821,
    "cosita": 20401,
    "Cod,": 36822,
    "derretir": 17718,
    "empieza,": 32415,
    "rango,": 44219,
    "hermoso?": 28137,
    "taza": 5707,
    "preguntbamos:": 44220,
    "cae,": 17719,
    "trabajado.": 26400,
    "leves": 18171,
    "supongo,": 11813,
    "malignos": 38544,
    "entenda.": 22104,
    "Leona": 17177,
    "sanacin": 40496,
    "Ela.": 44221,
    "relojes,": 36823,
    "arrendamientos": 44222,
    "2007,": 5042,
    "ayudara.": 31773,
    "Sierra": 6868,
    "empujando.": 40497,
    "enter": 4413,
    "consideraban": 18954,
    "efectivas.": 26743,
    "York,": 2015,
    "campos": 1850,
    "limpio.": 13505,
    "intuitivas.": 44108,
    "conocimos.": 44223,
    "Aprendimos": 22105,
    "involucrados": 7409,
    "cortado.": 45089,
    "iPhones.": 34288,
    "ascendente.": 31775,
    "NIH": 39172,
    "Cuba,": 19872,
    "mexicano": 44225,
    "enfermeras": 4669,
    "estrictamente": 13609,
    "grabar,": 44228,
    "traducidas": 32918,
    "artsticas,": 44229,
    "automticos": 20507,
    "alimenticios": 40560,
    "investigo": 36827,
    "of": 4152,
    "sostiene": 6953,
    "sustancia.": 40501,
    "inspectores": 40502,
    "Pentgono.": 25355,
    "mandarn.": 32098,
    "alturas,": 25356,
    "reza:": 44230,
    "atencin,": 3138,
    "sigo": 4019,
    "Consenso": 36828,
    "Result": 6647,
    "trabajaron": 6954,
    "intermedio": 15122,
    "2011,": 6293,
    "fcil.": 2090,
    "seculares": 40504,
    "victorianos": 26744,
    "dos;": 44232,
    "Precisamente": 41581,
    "entrenando": 15748,
    "Coach": 29579,
    "mvil?": 44234,
    "estupendo": 7305,
    "cuarto:": 44235,
    "oliva": 23022,
    "insignificante": 36770,
    "500.": 17720,
    "Mubarak": 22848,
    "juntaron": 28139,
    "corazn\".": 31776,
    "tambin...": 23023,
    "quitarse": 22106,
    "acadmica,": 22107,
    "caros.": 16194,
    "confunden": 22108,
    "crimen,": 15749,
    "divorciarse,": 45055,
    "ayer,": 7410,
    "equipo,": 3606,
    "dinmico,": 20385,
    "tcnicos,": 17434,
    "infeccin.": 14542,
    "retroalimentacin": 5395,
    "podamos.": 19619,
    "evidente.": 29919,
    "construir.": 7121,
    "tobillo": 37298,
    "comenzaba": 12884,
    "divertirse": 26481,
    "improbable": 11578,
    "transparente,": 11579,
    "Maersk": 36830,
    "1919": 34289,
    "seleccionan": 44237,
    "irrumpir": 40505,
    "sealado": 18955,
    "administradores": 12308,
    "comunicarse": 5644,
    "volcando": 42200,
    "vengan": 5309,
    "abordando": 18275,
    "llamas,": 21209,
    "polucin": 24188,
    "repercusin": 19620,
    "destinadas": 29920,
    "Vuelan": 37307,
    "propia.": 8076,
    "durara": 34291,
    "prcticos.": 28102,
    "sintiera": 12885,
    "discutimos": 14196,
    "aprecia": 16195,
    "Ponga": 45085,
    "solucionamos": 23024,
    "Venter.": 34292,
    "anunciaron": 21328,
    "reconociendo": 16690,
    "encendidas,": 40507,
    "incompleto": 40508,
    "hermanos": 2786,
    "Tantos": 36832,
    "aprox.": 44240,
    "vidrio.": 8668,
    "tiroteos,": 40509,
    "Neanderthal": 36833,
    "poema": 2704,
    "fotosensibles": 39089,
    "primitivos": 34293,
    "Libia.": 40511,
    "firman": 46167,
    "dicen\".": 45100,
    "seleccionado,": 44241,
    "preocupados,": 22109,
    "puestos": 3069,
    "ciervo": 29921,
    "planees": 44242,
    "Hait": 7681,
    "soporto": 44243,
    "padre.\"": 44244,
    "hacindolo.": 10713,
    "humano?": 12321,
    "concretos": 21210,
    "dlar,": 15332,
    "observamos": 2396,
    "mujer": 464,
    "exoesqueleto": 25545,
    "directorios": 36835,
    "damas.": 40512,
    "dbiles.": 20402,
    "reparacin,": 40513,
    "Helvtica.": 44245,
    "\"Antes": 22110,
    "terriblemente": 7306,
    "exportan": 44246,
    "Vauxhall": 45117,
    "inspiradora": 29922,
    "espinas": 15392,
    "aprobados": 34294,
    "afuera": 2021,
    "red.": 2592,
    "agradecidos.": 36836,
    "bum!,": 44247,
    "canas": 48109,
    "desva": 21211,
    "sucedan,": 38190,
    "finge": 36837,
    "divertidas": 16196,
    "antropologa.": 45132,
    "el...": 31779,
    "pleno": 7411,
    "colmenas.": 34856,
    "conversacin;": 44248,
    "marea": 10162,
    "dijo?": 26745,
    "golpeado": 11814,
    "freno.": 31780,
    "exhibimos": 36838,
    "cereales,": 29923,
    "conscientemente": 11353,
    "creci.": 37511,
    "familia?": 21338,
    "Sergey": 25358,
    "computarizados": 48898,
    "desecho": 40515,
    "fotocopias,": 44250,
    "tutores": 18276,
    "fundaciones,": 26746,
    "alertas": 22111,
    "levantamiento": 29924,
    "2.0": 17721,
    "blanqueo": 40516,
    "(En": 16691,
    "UNICEF": 28142,
    "resto": 624,
    "destrezas.": 36839,
    "ustedes.": 1948,
    "eficacia": 9390,
    "empeorar.": 40518,
    "conmigo?": 12886,
    "seguirlo.": 42204,
    "bajas.": 11815,
    "cosas:": 4662,
    "nacidas": 45156,
    "mnima": 6648,
    "proveer": 4414,
    "comprar,": 14543,
    "fijamente": 14197,
    "film.": 40519,
    "intentando": 1545,
    "James.": 25359,
    "accidente,": 9240,
    "conclusin": 3151,
    "encontrarnos": 21330,
    "mantenan": 24189,
    "estudiada": 44253,
    "combustible": 2358,
    "asegurndonos": 36841,
    "energtico.": 23517,
    "compartiendo": 7201,
    "hongo": 6053,
    "financiados,": 44254,
    "Adrian": 28445,
    "materia,": 9698,
    "fantstico,": 12055,
    "transformacin": 2853,
    "autista": 14544,
    "Nigeria,": 5755,
    "esposado": 44255,
    "laptops": 13895,
    "tazas.": 40521,
    "naciones,": 14198,
    "gratitud": 14199,
    "aportamos": 26747,
    "nadie": 379,
    "anterior": 2698,
    "98%": 24190,
    "medioda.": 34298,
    "guardias,": 40522,
    "grises.": 19762,
    "medio,": 2430,
    "cmica.": 25360,
    "tuits": 16829,
    "preocupan": 5876,
    "decidido,": 31782,
    "nudo": 24191,
    "imn": 9241,
    "activos": 4450,
    "experto.": 26931,
    "desmiente": 44257,
    "comerciantes,": 28144,
    "cardacos": 40523,
    "mejoramos": 19621,
    "apunten": 36844,
    "Transporte": 45183,
    "aleccionador": 36845,
    "conversacin.": 5105,
    "insurgencia.": 44258,
    "flotantes": 26749,
    "empezando": 1349,
    "pasaba": 2978,
    "argumentara": 36312,
    "negocio?": 37380,
    "remotas.": 28145,
    "operan,": 40524,
    "corre": 7783,
    "pura": 4879,
    "film": 9528,
    "IDEO,": 29925,
    "modific": 29926,
    "editores,": 44261,
    "antes:": 36846,
    "controversia.": 23028,
    "amgdala.": 45197,
    "Merece": 37332,
    "generacin:": 44262,
    "maravilla": 9669,
    "mejorarlo.": 26750,
    "Snowden": 15622,
    "Alto": 14547,
    "eliminando": 15751,
    "debilita": 25571,
    "metodologa": 12056,
    "gire": 23029,
    "Tanzania": 18278,
    "accidentalmente,": 46084,
    "grosero": 44263,
    "labios,": 23221,
    "(Notas": 44264,
    "derribar": 13657,
    "emprendedores.": 14548,
    "discapacitados.": 31783,
    "impedir": 8563,
    "vendan": 13839,
    "salimos": 4959,
    "jugador,": 22112,
    "surgieron": 6649,
    "sirios,": 31784,
    "drsticos": 34656,
    "casquetes": 23030,
    "pizarra": 16847,
    "gil": 34300,
    "nostalgia,": 31785,
    "cosquillas,": 47317,
    "V": 11137,
    "aprendizaje,": 6714,
    "diapositivas": 6054,
    "navegando": 14923,
    "drsticamente.": 19623,
    "Share": 32873,
    "poesa,": 9057,
    "desconfianza": 21213,
    "novedoso,": 34302,
    "debajo,": 12599,
    "estaremos": 5043,
    "psicosocial": 28464,
    "14,": 15933,
    "contradicciones.": 40526,
    "huracn.": 32170,
    "disturbios": 10928,
    "aprovechamiento": 29927,
    "gourmet,": 47186,
    "JB:": 25361,
    "invisible": 5111,
    "penosamente": 40411,
    "Nevada.": 29928,
    "1991,": 19624,
    "corto.": 9058,
    "artes": 3361,
    "abrirlos": 43422,
    "Compaas": 36847,
    "anticipar": 8933,
    "misma": 266,
    "deteccin,": 44268,
    "britnica": 16692,
    "limpiar": 4528,
    "techo": 2529,
    "idntico,": 40527,
    "Enmienda": 35969,
    "prototipos": 5587,
    "droga": 4214,
    "resistirse": 25362,
    "decepcin.": 31786,
    "Amel": 19625,
    "l.": 863,
    "controlas": 36848,
    "revueltas": 17274,
    "suicida.": 26753,
    "considerada": 14549,
    "valoraciones": 36849,
    "respir": 40530,
    "condicin.": 26754,
    "directorio": 40531,
    "noviembre": 9670,
    "Beloit,": 44270,
    "microscpico.": 28473,
    "discutiremos": 44271,
    "Guerra": 1621,
    "econmico,": 4839,
    "at": 18279,
    "lanzados": 17723,
    "elefantes": 6869,
    "asociamos": 10476,
    "botn.": 15752,
    "39": 17724,
    "Ayudan": 34303,
    "tecnologa?": 14200,
    "aplican": 9989,
    "escondidos": 21214,
    "intermediario": 19626,
    "aterrorizada": 45269,
    "inconsciente": 10714,
    "cachorro": 21215,
    "judo": 11547,
    "antlope": 36850,
    "aparecera": 40533,
    "salvo.": 12057,
    "carbono": 1576,
    "limpieza,": 36851,
    "XX,": 6770,
    "planeta;": 40535,
    "ilustrador": 44272,
    "varones.": 31787,
    "bienvenida,": 36852,
    "pens": 652,
    "automatizada": 26755,
    "Trabajamos": 7496,
    "sirena": 23572,
    "exponencial": 7334,
    "vueltas.": 20403,
    "bacteriano": 44274,
    "cnica": 28149,
    "Asumo": 44275,
    "Ford,": 17180,
    "decirlo": 4529,
    "aleta": 14201,
    "medida": 512,
    "gobernador": 12323,
    "llevbamos": 31788,
    "Caminar": 36854,
    "cumpleaos": 5271,
    "escribo.": 47092,
    "mal\".": 16197,
    "22%": 38545,
    "instantneas": 36855,
    "enfoque": 1245,
    "Tribunal": 14202,
    "Sabemos,": 24193,
    "presin.": 11737,
    "disputas": 13840,
    "JPL,": 46514,
    "encienden": 12887,
    "dietas.": 36856,
    "traerla": 24194,
    "luego.": 13508,
    "pasados": 12058,
    "sabemos:": 44276,
    "criatura,": 23031,
    "correlacin": 7412,
    "conveniente.": 31790,
    "redundante": 44278,
    "Responder": 42983,
    "causaba": 28151,
    "deprimida": 34306,
    "--": 65,
    "caracol": 17725,
    "empresas:": 45318,
    "especial?": 22114,
    "estars": 10519,
    "estoy,": 12324,
    "Bamako,": 49522,
    "plstico?": 45322,
    "respiratoria": 39936,
    "programadores,": 23032,
    "\"reas": 44279,
    "tangente": 49214,
    "interaccin,": 22115,
    "vaco": 3811,
    "Aceptaron": 44597,
    "cartografa": 34307,
    "experimentamos": 9044,
    "internados": 44281,
    "cruz,": 44430,
    "agua.": 890,
    "correcto\".": 44282,
    "ngulos,": 23138,
    "clsica,": 20174,
    "locas,": 40538,
    "envuelto": 13509,
    "fracaso.": 6626,
    "valle.": 23033,
    "invitaron": 7029,
    "SJ:": 11355,
    "toros": 40539,
    "asilo,": 45335,
    "afueras": 4281,
    "somos,": 7682,
    "flexibles": 16695,
    "necesitaremos": 14924,
    "simples": 2282,
    "coppodos": 45339,
    "extremistas": 20404,
    "SIDA,": 7202,
    "ineficaces": 40540,
    "comenzar,": 13199,
    "libres.": 17181,
    "bsicas,": 13841,
    "Mairead": 45340,
    "objetos.": 5708,
    "Finalmente,": 2988,
    "trabajadores.": 12325,
    "bsicas.": 12888,
    "invisibilidad": 26757,
    "modelamos": 40541,
    "triplicar": 31791,
    "inmobiliarios": 25364,
    "Japn,": 4538,
    "aproximarse": 35280,
    "mbar.": 44285,
    "autntico": 8163,
    "pequeos?": 34308,
    "visualizar": 6366,
    "Veo": 4286,
    "alojamiento": 20405,
    "siglo.": 5374,
    "permanecido": 17727,
    "cursor,": 34309,
    "reas,": 12059,
    "enojara.": 45361,
    "redujo": 6575,
    "\"Adam,": 44286,
    "ayudar": 587,
    "externa.": 12600,
    "banda.": 12326,
    "ahi": 12327,
    "su...": 45364,
    "ti?": 28152,
    "funcionen": 10715,
    "entrelazar": 34310,
    "monumental": 31792,
    "unirse,": 31793,
    "fauna,": 31981,
    "digan.": 32127,
    "puta": 37522,
    "espantoso": 22117,
    "lemos": 31794,
    "zonas": 1326,
    "dcadas.": 4321,
    "entenderan": 28502,
    "comediantes": 35465,
    "cuerda,": 17728,
    "13.7": 31397,
    "Brunel,": 44288,
    "csmico,": 40543,
    "logros": 6789,
    "interesada": 5923,
    "porcentajes": 34311,
    "agresivo.": 20406,
    "infeliz,": 45380,
    "1977.": 45945,
    "experiencias": 1853,
    "pulsan": 28154,
    "evitarlo,": 19627,
    "provengo,": 36859,
    "defensa.": 17321,
    "infantera": 26758,
    "tuviesen": 13200,
    "Winston": 29929,
    "arder": 31795,
    "vendern": 45385,
    "cruz": 9243,
    "pastizales": 16198,
    "vernos": 14203,
    "fros,": 22118,
    "traer": 1838,
    "subastas": 45389,
    "alumno,": 31796,
    "tristes": 12060,
    "jabn.": 16170,
    "enfermo,": 13201,
    "cientos": 562,
    "encarcelado": 26759,
    "bonitas": 16696,
    "coros": 24197,
    "desertificacin.": 24198,
    "acept": 7740,
    "reconstruy": 31797,
    "podrian": 23259,
    "nuevo,": 683,
    "mineros": 20388,
    "producamos": 38665,
    "resolv": 24820,
    "nietos,": 12061,
    "alejados.": 44292,
    "violento": 18956,
    "RP:": 23034,
    "ecuacin.": 13202,
    "miremos": 8174,
    "Norteamericano": 36748,
    "cuenta.": 2542,
    "mira.": 25365,
    "valores": 1389,
    "plataforma,": 28156,
    "tatuajes": 14204,
    "objetivos,": 15754,
    "Requiere": 12889,
    "venda": 7683,
    "Zetas,": 36860,
    "consideren": 9391,
    "apto": 26760,
    "antes": 203,
    "protestas.": 45416,
    "Anderson": 15755,
    "agenda": 4815,
    "tocbamos": 45419,
    "Joe,": 28158,
    "dominados": 34312,
    "causar": 4187,
    "tumbado": 36861,
    "Pradesh": 39071,
    "funcion": 4153,
    "gente,": 871,
    "hijos?": 19628,
    "acompaara": 45430,
    "ponindole": 36862,
    "BOMBA": 42293,
    "denominaron": 44294,
    "Stanford": 7413,
    "JC:": 6486,
    "aclarar": 12328,
    "educar": 6097,
    "mercancas,": 34313,
    "forma;": 44295,
    "perfectas.": 23036,
    "ensayo.": 9990,
    "Irn?": 45436,
    "mantenimiento": 6607,
    "infelices,": 44296,
    "erradicada": 36864,
    "anuncios,": 21216,
    "Vaya,": 21217,
    "presa,": 35230,
    "brinde": 44298,
    "acceden": 24199,
    "Honduras.": 31084,
    "hijo.": 4098,
    "misma:": 40548,
    "correcto.": 2462,
    "recicladores": 40415,
    "coherencia": 18957,
    "prcticos": 29931,
    "London,": 40550,
    "ubique": 49423,
    "japoneses": 12329,
    "escuchen.": 26761,
    "oficina.": 4914,
    "infografas": 45447,
    "gastando": 5310,
    "tribu": 5867,
    "inscribirse": 44300,
    "inflexin": 10716,
    "pantanos": 16199,
    "sermn.": 29932,
    "deprimido,": 28159,
    "TED,": 1890,
    "PBI": 17730,
    "fotogrfico": 22119,
    "Kaye.": 44156,
    "Estabamos": 34315,
    "cumplieron": 29933,
    "sal.": 17810,
    "Tringulo": 34316,
    "consiguiente,": 21218,
    "publicados.": 21639,
    "levanta,": 23037,
    "Derechos": 5477,
    "burbujas,": 17182,
    "Anonymous": 43487,
    "Jeffrey": 28160,
    "ascensor,": 36867,
    "diversa.": 28161,
    "televisin.": 5311,
    "geogrficos.": 49230,
    "sombras": 9671,
    "duda,": 4694,
    "Cientfico:": 49833,
    "extranjeros": 9530,
    "sensibles": 5646,
    "entusiasmaban": 38989,
    "hacernos": 3688,
    "versiones.": 25366,
    "aterrizaje.": 17183,
    "inolvidable.": 40552,
    "dola": 29934,
    "saber?": 44301,
    "stents": 44302,
    "Manchester": 25367,
    "recibiran": 44303,
    "sumergirse": 20407,
    "Proyecto": 4482,
    "sostenan": 26005,
    "Donald": 22120,
    "vendra": 9729,
    "disfrazada": 48263,
    "40.000": 12890,
    "combustin": 14550,
    "navidad.": 40553,
    "-en": 10163,
    "pulmonar": 11816,
    "opcional.": 23279,
    "exigirles": 44304,
    "Cuarto": 35468,
    "Naturaleza": 4154,
    "parecida": 9392,
    "colmillos": 25368,
    "instrucciones:": 44305,
    "reunirse": 8884,
    "dolares.": 22121,
    "ms\",": 44306,
    "esttico.": 18280,
    "devuelve": 14925,
    "dedos": 2429,
    "Rush": 47401,
    "insurgentes": 29935,
    "soldados": 2157,
    "Montreal,": 34317,
    "primitivos.": 42858,
    "Warren": 12330,
    "Cualquiera": 5312,
    "contestar:": 44307,
    "abuela": 2585,
    "competentes": 31803,
    "democrticos": 15756,
    "elemento": 2616,
    "histrico.": 8934,
    "leccin.": 17296,
    "hacer...": 18958,
    "cuestin": 809,
    "ese?": 31804,
    "irnico": 10328,
    "aguas": 2207,
    "pez,": 13842,
    "tanque.": 25369,
    "cras,": 30799,
    "venan": 4994,
    "sexta": 23038,
    "vote": 36870,
    "reciben.": 37586,
    "obtenidas": 26007,
    "unificado.": 49131,
    "arribas\"": 44308,
    "estar,": 8289,
    "demografa.": 22123,
    "nucleares": 4779,
    "cayendo,": 40556,
    "Stewart,": 45522,
    "Winfrey": 44310,
    "1,3": 15334,
    "heterosexual": 26762,
    "12,": 8421,
    "trgico,": 40557,
    "previstos": 24737,
    "Aunque": 1675,
    "decir...": 19630,
    "criterios": 8537,
    "m:": 26763,
    "penal,": 45528,
    "trabaje": 10762,
    "corren": 9840,
    "manto": 25370,
    "Doy": 15336,
    "foros": 19631,
    "mujer\".": 28776,
    "erotismo.": 48053,
    "residencial": 25371,
    "\"cuando": 40558,
    "predice": 9244,
    "volcanes.": 32297,
    "computarizada.": 40559,
    "\"Diga?": 44313,
    "prostituta,": 34320,
    "genticamente,": 31806,
    "dibuja": 13266,
    "cambios.": 5226,
    "Corazn": 20408,
    "pirata.": 31807,
    "vencidos": 34321,
    "relacionadas": 4161,
    "estatura.": 43173,
    "persiguiendo": 9841,
    "pudieron": 2892,
    "Piensa": 10329,
    "aparecer": 3975,
    "mierda,": 17184,
    "contrajo": 44317,
    "distribuida": 13843,
    "Jobs.": 29937,
    "convertido": 1728,
    "amaban": 17732,
    "describieron": 29938,
    "buses.": 48769,
    "educativas.": 23295,
    "manipulacin": 8077,
    "inaceptable,": 31808,
    "regres.": 29939,
    "cerrar": 2979,
    "100%.": 13510,
    "suegra": 21220,
    "Aj!": 40562,
    "Bruno,": 25373,
    "elige": 8290,
    "balancea": 32986,
    "99": 4354,
    "paal": 45565,
    "presentarlo": 28163,
    "monos,": 17733,
    "nosotros...": 21221,
    "Sudfrica": 5140,
    "grasas,": 29214,
    "enfrentamiento": 40564,
    "narrativa": 4215,
    "ambigedad": 14205,
    "indiferencia": 29940,
    "guau!": 45104,
    "arruga": 32318,
    "queras": 8538,
    "ciertos": 2372,
    "unidas.": 33424,
    "inspirada": 18281,
    "espiritualidad.": 36872,
    "madre?\"": 40565,
    "pondran": 19633,
    "distancias": 6176,
    "requiere.": 23039,
    "esto.": 238,
    "estimulacin": 12331,
    "financiadores.": 37620,
    "llevaran": 14631,
    "basamos": 44319,
    "Connecticut": 18282,
    "matemtica?": 34322,
    "Intentamos": 11139,
    "bandera": 2893,
    "practicar": 6055,
    "monasterio": 29941,
    "mercados.": 11580,
    "petrleo;": 34323,
    "-lo": 22124,
    "urgencias": 16200,
    "Kiribati": 12601,
    "mejor:": 21640,
    "absorbe": 8539,
    "elctricos,": 18283,
    "desordenado,": 42398,
    "divorciarse": 44320,
    "rehabilitar": 35613,
    "garabatos": 11056,
    "presentamos": 8301,
    "pescador": 24555,
    "flujo,": 22855,
    "gran": 99,
    "vida.\"": 23395,
    "responder.": 10520,
    "W.": 28166,
    "comercio.": 13844,
    "ocupada": 14926,
    "conectaron": 22125,
    "alumno": 10164,
    "\"Definitivamente": 44322,
    "superiores,": 18959,
    "pelvis.": 44323,
    "estadstica.": 23574,
    "sentiras": 36875,
    "importancia": 1688,
    "rompecabezas.": 14551,
    "entenderlos": 40567,
    "estarlo": 44109,
    "Ruslan": 41895,
    "autorizacin": 31811,
    "compras,": 20409,
    "latir": 34324,
    "dureza": 23040,
    "esfera,": 16201,
    "destruyen": 20410,
    "verduras,": 28167,
    "Journal.": 40568,
    "dramticos.": 44324,
    "aparece": 1821,
    "daado": 18703,
    "muertes,": 20411,
    "elctricamente": 28168,
    "letras,": 14927,
    "uso": 529,
    "homosexualidad": 27403,
