{
  "tgt_word2id": {
    "have": 8,
    "": 11,
    "need": 32,
    "illustrate": 93,
    "so": 34,
    "for": 12,
    "say": 17,
    "great": 36,
    "my": 25,
    "farm": 38,
    "night.": 39,
    "Chris.": 40,
    "of": 9,
    "miles": 41,
    "Soon": 115,
    "Put": 42,
    "<pad>": 0,
    "And": 18,
    "because": 43,
    "honor": 81,
    "true": 46,
    "boots": 129,
    "opportunity": 47,
    "know": 48,
    "left": 49,
    "flew": 50,
    "to": 4,
    "all": 19,
    "thank": 120,
    "that's": 51,
    "on": 20,
    "much,": 114,
    "blown": 54,
    "after": 56,
    "been": 22,
    "position.": 57,
    "in": 13,
    "truly": 58,
    "yourselves": 37,
    "get": 69,
    "it's": 98,
    "it": 23,
    "or": 61,
    "ourselves.": 62,
    "driving": 63,
    "</s>": 2,
    "sob)": 24,
    "Two": 64,
    "had": 117,
    "airplane!": 66,
    "stage": 67,
    "many": 68,
    "sincerely,": 118,
    "(Mock": 26,
    "you,": 65,
    "Force": 70,
    "was": 71,
    "rear-view": 108,
    "come": 73,
    "one": 116,
    "about": 74,
    "years.": 75,
    "that": 76,
    "grateful.": 121,
    "little": 27,
    "but": 78,
    "quick": 79,
    "nice": 122,
    "comments": 44,
    "<s>": 1,
    "I": 5,
    "off": 82,
    "me.": 31,
    "want": 83,
    "other": 84,
    "this": 14,
    "thing": 85,
    "that.": 86,
    "conference,": 88,
    "motorcade": 87,
    "sounds": 89,
    "by": 90,
    "partly": 91,
    "eight": 92,
    "home": 33,
    "Nashville": 94,
    "an": 95,
    "there.": 96,
    "Now": 97,
    "a": 6,
    "Tipper": 99,
    "looked": 100,
    "There": 101,
    "take": 52,
    "bit": 107,
    "every": 103,
    "mirror": 104,
    "--": 10,
    "Nashville.": 105,
    "Thank": 106,
    "<unk>": 3,
    "the": 7,
    "extremely": 102,
    "no": 109,
    "It's": 110,
    "you": 15,
    "story": 29,
    "Driving": 112,
    "just": 113,
    "back": 45,
    "White": 53,
    "we": 30,
    "shoes": 60,
    "like": 28,
    "what": 21,
    "from": 119,
    "true.": 72,
    "hit": 77,
    "sudden": 80,
    "50": 35,
    "tell": 111,
    "our": 55,
    "and": 16,
    "east": 123,
    "were": 124,
    "away": 125,
    "Air": 126,
    "is": 127,
    "I'll": 128,
    "House": 59,
    "twice;": 130,
    "I'm": 131
  },
  "src_word2id": {
    "": 10,
    "avin": 98,
    "No": 39,
    "posicin!": 28,
    "en": 7,
    "deseo": 29,
    "todos": 30,
    "de": 5,
    "Chris.": 32,
    "pequea": 33,
    "sinceramente,": 34,
    "caravana": 36,
    "<pad>": 0,
    "mis": 38,
    "dir": 27,
    "aos.": 41,
    "ha": 120,
    "gran": 43,
    "este": 17,
    "He": 44,
    "conmovido": 45,
    "estbamos": 46,
    "all": 90,
    "extremadamente": 48,
    "suena": 49,
    "retrovisor": 50,
    "eso": 53,
    "(Sollozos": 18,
    "me": 51,
    "decir": 55,
    "conduciendo": 56,
    "ilustrar": 57,
    "repente": 58,
    "subirme": 117,
    "y": 11,
    "a": 9,
    "historia": 19,
    "Vol": 59,
    "Muchas": 60,
    "botas": 62,
    "Estoy": 63,
    "tener": 64,
    "noche.": 127,
    "avin!": 65,
    "simplemente": 66,
    "</s>": 2,
    "millas": 68,
    "tenemos": 35,
    "venir": 70,
    "dejamos": 71,
    "haba": 72,
    "que": 6,
    "vehculos": 74,
    "Casa": 75,
    "un": 20,
    "desde": 76,
    "la": 12,
    "nuestra": 129,
    "quedado": 69,
    "comentarios": 80,
    "m.": 77,
    "necesito!": 78,
    "oportunidad": 79,
    "ocho": 42,
    "zapatos": 81,
    "honor": 82,
    "<s>": 1,
    "pero": 83,
    "Y": 22,
    "otra": 67,
    "agradecer": 85,
    "mi": 86,
    "escenario": 87,
    "ustedes": 88,
    "rpida": 89,
    "al": 91,
    "Les": 93,
    "yo": 54,
    "Ahora": 92,
    "o": 94,
    "golpe.": 95,
    "mismos.": 96,
    "despus": 37,
    "tengo": 26,
    "Nashville": 23,
    "tena": 99,
    "cualquier": 100,
    "viajando": 101,
    "atrs.": 105,
    "una": 13,
    "lo": 14,
    "casa": 102,
    "Tipper": 61,
    "vicepresidencial": 103,
    "granja": 73,
    "sido": 104,
    "gracias": 31,
    "Blanca": 106,
    "amables": 107,
    "--": 4,
    "fingidos)": 16,
    "vez.": 108,
    "<unk>": 3,
    "ustedes,": 109,
    "verdad": 110,
    "esta": 111,
    "quitarme": 112,
    "segunda": 114,
    "nosotros": 97,
    "el": 21,
    "cosa": 115,
    "conferencia,": 116,
    "parte": 24,
    "para": 8,
    "mir": 118,
    "Es": 119,
    "verdadera": 40,
    "50": 121,
    "Pnganse": 122,
    "Poco": 123,
    "porque": 124,
    "sus": 125,
    "S": 126,
    "cada": 113,
    "acerca": 84,
    "digo": 128,
    "como": 47,
    "por": 15,
    "es": 25,
    "esto": 130,
    "verdad.": 131,
    "agradecido.": 52
  }
}